import { PlaybooksPost } from '@/lib/types/playbooks.types';

const playbooksPosts: PlaybooksPost[] = [
  {
    id: "01",
    slug: "above-the-fold",
    title: "以上内容",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# 以上内容

## 你页面上最重要的部分？

你的“以上内容”（ATF）部分是用户在滚动之前立即可见的网站部分。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65b04c84cfc9a8c27d01c161_ATF.avif)

当访客看到这个时，他们会决定继续滚动还是离开。

在几秒钟内，他们试图评估：

* 你是做什么的。
* 你是否适合他们。

如果你的“以上内容”部分令人困惑或乏味，访客就会离开。这是因为：

1. **信息不明确** : 你的产品的目的不清楚、无趣或无关。
2. **设计不佳** : 你的设计不专业、过时或丑陋。

我们已经写了**几百个**“以上内容”部分。我们有关于什么有效的数据。

这就是本指南所教的内容：如何重新撰写和重新设计你的“以上内容”以提高转化率，并使你的品牌**在竞争中脱颖而出**。

从某种意义上说，这个指南不仅仅是关于你的ATF。它是关于学习如何定位你的初创公司，让人们对它产生兴奋。其中的教训改善了你的着陆页、广告、内容以及你向世界展示初创公司的方法。

#### 看看我们如何重写这个标题

左边是一个坏的例子。注意右边例子为什么更好。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/656a56f940c696db6126669c_atf1.avif)

右边的更好是因为：

* 它不再听起来像企业用语。
* 它描述了产品的**具体**好处。

#### 更多例子

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/656a570b02df63aa96c597a4_atf2.avif)

右边的更好是因为：

* 它不再使用模糊的措辞。
* 它描述了你产品的**具体**好处。

另一个例子：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/656a57135bdb0221492a263f_atf3.avif)

右边的更好是因为：

* 它不使用自夸的言辞。它用对访客有益的言辞来表达。
* 它明确了使用产品的**具体**结果。

这些改进的例子的共同点是**更高的具体性**。

具体性是撰写强有力的ATF标题的第一步。

第二步是在你的标题中加入一个**钩子**。也就是说，找到你初创公司的神奇和令人兴奋的地方，并在你的ATF文案中写出来。

例如：下面的初创公司提供了一种教育等同于大学学位的课程，只需每月19美元。这对于那些因为负担不起而放弃高等教育的人群来说是非常神奇的。

在你找到了初创公司的魔力并将其写入你的标题之前，不要认为你的着陆页已经完成了。这是你让人们倾身并继续滚动的方式。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/656a571cf7755b5f8f4f7266_atf4.avif)

这些改变可以将转化率提高10-30%。这是相当显著的。

在接下来的几个部分中，我们将引导你从零开始编写自己的ATF。

### 我们的文案写作过程

本指南的第一部分涵盖了撰写ATF中的关键文本：标题、副标题和行动号召按钮。

我们将遵循三个步骤：

1. 确定用户如何从你的产品中获得价值
2. 添加一个钩子——以让他们继续阅读
3. 直接与你的客户人物画像沟通

> 优化你的着陆页只是拼图的一块。你实际上是如何将流量带到你的着陆页上的？付费广告是我们推荐的方法。我们为100多家初创公司运行过广告。[查看广告实验室](https://www.bellcurve.com/ad-labs)。

## 1. 确定用户如何获得价值

价值主张是人们“从你的产品中获得价值”的方式。

考虑以下练习来发现你产品的价值主张：

1. 当人们缺乏你的产品时，他们会采取哪些糟糕的替代方案？
2. 你的产品比这种糟糕的替代方案好在哪里？
3. 现在把最后一步转化为一个行动陈述——这就是你的_价值主张_。

例如，让我们以免费的语言学习应用Duolingo为例。它提供简短、互动的课程。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65839449d94e9437c449b1ff_5fa173e7981a81c1735d094d_Screen%20Shot202020-11-0320at%2010.13.5620AM.avif)

### 让我们看看更多例子

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658398f3447f191b71f7bc30_5fa1742ecc445f83cb81a149_Screen%20Shot%202020-11-03%20at%2010.15.18%20AM%20\(convert.io\).avif)

### 行动项目

* 列出你的产品不存在时生活变得更糟的方式。
* 确定一个**具体的**表达你的更好解决方案的方式。**不要使用模糊的措辞。**

现在我们有了清晰且具体的标题，我们将添加一个钩子以促使访客继续阅读。

## 2. 添加钩子

在你的标题中添加钩子有两种形式：

* 大胆的声明
* 对可能的怀疑做出回应

### 添加大胆、具体的声明

在左边，我们有一个模糊的陈述。在右边，我们有一个关于用户将获得的好处的具体、大胆的声明。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658394e0bdc5eae8337b6ea9_5fa1780b6e59e5d4ee847eda_Untitled2034.avif)

现在 _这才是_ 更具吸引力的。读者想知道这是如何实现的。所以他们会继续阅读。

这里还有一个例子：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65839508dbdec31200a2cc54_5fa1781f8541354f73ebe147_Untitled2035.avif)

确保你的提案听起来不**太好以至于难以置信**。如果你触发了读者的夸张雷达，这会让你的品牌贬值，并破坏他们对你的信任。

例如，不要这样做：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6583952e0f2de7f452827961_5fa1783eb02285783f609edc_Untitled2036.avif)

简而言之，一个大胆的声明是：

* 非常具体
* 触发一种“哇，我没想到这是可能的”的多巴胺反应。

### 主动处理主要异议

除了包含一个大胆的声明外，你还可以通过在标题中解决一个关键的异议来添加一个钩子。

让我们以网站设计工具Webflow为例。下面是他们的标题文案，尚未与钩子配对：

自己构建网站。

看到这个，读者可能会有的异议包括：

* 但是，我不懂编程。网站是否需要编程技能？
* 这会花费太多时间。我没有时间。我不是受过训练的设计师。
* 这会功能有限且约束性强，就像其他网站设计工具一样。

你的任务是确定这些中哪一个是一个主要的**购买异议**——并主动加以解决。

不要让访客保留未解决的顾虑，导致他们在滚动之前就离开。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658395580b06c03fbb126906_5fa175587c13bd7fcea18b53_Screen%20Shot202020-11-0320at%2010.20.3020AM.avif)

在上面的例子中，我们扩展了标题的第一句话并添加了第二句，以应对一个关键的异议。

这需要平衡。如果你在标题中添加过多的细节，它会变得难以阅读。

不要试图解决 _每个_ 异议——你可以通过页面的其余部分来做到这一点。

回到前面，你怎么识别你的客户的最大异议呢？调查他们。

问：

* “是什么几乎阻止了你购买？”这是一个异议。
* “你为什么认为非客户还没有从我们这里购买？”这也是一个异议。

让我们再回顾一下我们之前的例子——这次加入了异议处理：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6583948aff4b56d256609e9b_5fa175d585413518cee9d9d1_Screen%20Shot202020-11-0320at%2010.22.4220AM.avif)

### 行动项目

* 列出你的客户在考虑你的产品时的主要异议。
* 在你的标题中通过一个**大胆的声明**和/或一个**异议处理句子**来解决这些异议。

## 3. 直接与你的客户画像对话

到目前为止，我们已经捕捉到了我们产品的具体、主要好处。我们清楚地表达出来，没有使用模糊语言。然后，我们添加了一个钩子来吸引访客。

现在，我们必须确保我们向正确的受众传达我们的价值主张。

如果你的目标受众不是全世界所有人——而很可能不是——那么不要试图在你的标题文案中吸引所有人。

在适当的情况下，去细分市场是没问题的。让你的目标画像知道你真正是为他们而打造的。

这就是画像营销的精髓。

简而言之，列出你要销售给谁，根据你的业务目标和投资回报率优先排序，然后在你的ATF中直接与这些画像对话。

让我们看一下一个微妙的例子：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658395a00f2de7f45282cb87_5fa1786ac3252a46b7931504_Untitled2037.avif)

* 以前：[tamagotchi.com](http://tamagotchi.com)，一个面向儿童的网站，正在与成年人交谈，他们 presumably 是代表他们的孩子做出注册决定的人。这是对谁在注册Tamagotchi的一个误解。实际上是孩子们在浏览他们自己的，而不是成年人。
* 之后：现在孩子们觉得被说话了。利益是直接针对他们的。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658395d59457c42f6a1c0493_5fa176289f9da8a874ad0e4c_Screen%20Shot202020-11-0320at%2010.23.4820AM.avif)

如果你的产品针对多个主要画像，你可以在页面顶部提示访客选择他们符合哪个画像，然后将他们引导到网站的相应部分。

我们称之为“选择你的冒险”。在下面的例子中，[xealenergy.com](http://xealenergy.com) 为公寓和工作场所的所有者创建了不同的路径：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6583961adbdec31200a3a1d5_5fa17880cb5ba57867e8a139_Untitled2038.avif)

### 行动项目

* 列出你前2-3个客户画像。
* 用他们的语言重写你的标题，直接与他们对话。
* 选择最能针对你主要受众的标题，或者为每个画像创建多个着陆页。

## 标题写作总结

1. 找出让你神奇的东西，然后将其塑造成具体、不模糊的利益。
2. 添加一个钩子。要么是一个大胆的声明，要么是一个处理重大异议的声明。
3. 根据你主要的画像定制你的信息。

这就是标题写作的过程。

## 接下来是副标题

到目前为止，我们只写了一个标题。是时候用一个副标题来补充它了，这将扩展说明我们的产品有何特别之处。

副标题通常用于扩展以下两点：

1. 我们的产品**确切**是如何工作的？
2. 哪些功能使我们标题中的大胆声明可信？

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65839655324507dcbbff1940_5fa1789833a019e96e2922ec_Untitled2039.avif)

在上面的例子中，我们解释了我们的平台是什么（绿色），然后解释了它的声明（“增长你的创业公司的新方法”）是如何实现的（蓝色）。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6583994f26191d5670b8ed0b_5fa178bfb93a9e39d360b882_Untitled%20\(40\)%20\(convert.io\).avif)

同样，[jupiter.co](http://jupiter.co) 的第一句话解释了他们的产品是什么（绿色）。然后它解释了其声明（“仅需5分钟”）是如何实现的（蓝色）。

一般来说，你的副标题应该只是一两句话。不要把它写成一篇长文。保持轻松，让访客保持动力。

### 再来看看一些例子

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6583997f34691f8fa083356e_5fa176c9d7845f17bc12fd86_Screen%20Shot%202020-11-03%20at%2010.26.35%20AM%20\(convert.io\).avif)

### 行动项目

* 重写你的副标题，以解释你的标题中的主张是如何实现的。
* 添加你的产品的前2-3个特点。
* 保持简洁。冗长的段落会降低动力。

## 设计你的以上内容

着陆页的设计很少是独特的。应该是你的_产品_独特。你的页面只是传达你产品独特性的熟悉媒介。

换句话说，不要过于激进地使用先锋设计——除非你有品牌相关的理由。（这也没关系。）

通常，坚持读者熟悉的视觉习惯，并且是他们**期望**的。

### 包含图片

添加图片时，考虑两个目标：

* 使其具有视觉吸引力—现代、清晰、漂亮。如果你不是设计师，请请人做。
* 使图片展示你的产品的价值。这通常是通过展示产品在操作中的方式来实现的。

在下面的例子中，HelloSign 包含了一个产品在操作中的 GIF。它展示了我们要注册的内容。它降低了我们的时间投资风险，并**消除了不确定性。**

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658399ba61aeecd0119ab2c0_5fa178e56c257d9a7bba4b56_Untitled%20\(41\)%20\(convert.io\).avif)

此外，而不是让访客阅读小字，他们模糊了它，这样你可以专注于重要的部分：产品如何工作。

另一个好的例子。如果你在销售实物商品，请考虑做两件事：(1) 展示各种使用场景，(2) 展示产品制造质量的特写。这会让访客更全面地欣赏产品的魅力。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658396cc030e7272ac27aa46_5fa179878080050fe974d5b6_Screen%20Shot202020-11-0320at%2010.38.1520AM.avif)

另一种策略对于电商公司：如果你的产品包装看起来美观，请考虑展示你的产品在其包装中。你可能会说服更多的购物者点击，因为他们会想象打开产品的那一刻的兴奋感。

这里是[3 Leaf](https://threeleaftea.com/)，一家抹茶公司，的做法：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658396f1471b8a452ef59eeb_615c5aa3fbdf5de5eb9d1d7f_Screen%20Shot202021-10-0520at%209.55.4820AM.avif)

### 负空间

在你的ATF元素之间保留大量空白空间。这有助于你的文字和图像突出显示。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658397142b2841f20521ce56_5fa17a00fdd2dd7c9866412c_Untitled2043.avif)

下面是一个反例。这里的视觉效果没有增加价值，并且导致标题文字和副标题文字融入背景中。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6583972ab6d62b8878259234_5fa17a13e998ab46ccb94539_Untitled2044.avif)

### 导航栏

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65839744b70ef6fbd950baa6_5fa17a26e0a863b4292b0617_Untitled2045.avif)

你的导航栏中的链接越少越好。尝试减少分析瘫痪。

将最大的视觉强调放在你希望访客采取的关键行动上。

上面，Slack 有太多东西。不清楚从哪里开始。

相比之下，Trello 的导航栏可能太简单了。可能还有额外的资源可以帮助买家建立信心购买 Trello。

经验法则：主页上使用2-4个链接加上一个CTA。

### CTA按钮

我们已经到达了本指南的结尾。在结束之前，让我们谈谈“行动号召”按钮：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65839762d8423f2f83949774_5fa17a4ba92efec7e394263c_Untitled2046.avif)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658397856a80367fbf470a22_5fa17a7ffaf40f9b7be2f7f0_Untitled2047.avif)

上面，我们有两个强例子。“寻找食物”和“开始学习”是标题文案中暗示的魔法的延续。点击这些CTA感觉自然，因为它们帮助访客继续你启动的叙述。

简而言之，将你的CTA视为实现标题中声明的行动下一步。

相反，下面是一个弱的CTA。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658397a0b64bbb30f9201e7c_5fa17aa18671d8b975eeab59_Untitled_15.avif)

文案模糊，没有说明产品是什么，那我为什么要请求会议呢？

### 重写CTA例子

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65839a0c447f191b71f8a7d3_5fa1772fb7522cb5ec2e3224_Screen%20Shot%202020-11-03%20at%2010.27.36%20AM%20\(convert.io\).avif)

### 有时最好的CTA就是继续滚动

有些产品很难推销。它们可能受益于访客在点击注册之前阅读更多着陆页内容。

如果这适用于你的产品，请考虑让你的CTA按钮只是引导你进一步滚动页面。然后，在页面更深处设置一个关注转换的CTA。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658397db758ea7a22541609d_5fa17adf5306e330f52b0cd1_Untitled_16.avif)

或者，而不是添加一个CTA来继续滚动，缩短以上内容部分，使访客必须滚动才能看到其余内容。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658397f7758ea7a22541841e_5fa17af3226de36198ddb8a9_screenshot-retool.com-2020.10.26-12_40_35201.avif)

## 让我们总结一下

你的以上内容开始了一个叙述。它为访客提供了具体的、神奇的和清晰的信息，让他们采取你在漏斗中的下一步行动。

更重要的是，这是你的第一印象。这值得你投入很多注意力。

我们涵盖了：

* 通过识别用户如何从你的产品中“获得价值”来创建标题。
* 添加一个有大胆声明或处理异议的钩子。
* 直接与你的关键人物画像对话。
* 用一个副标题支持你的标题声明，解释**如何**你的产品起作用。
* 设计你的ATF以**支持你的信息**：增加价值的图片、最小且聚焦的导航栏和与魔法相关的CTA按钮。

<\- 上一章 下一章 ->

##### 成为更好的营销人员，只需几分钟。

加入增长通讯。数千次代理商实验和与世界上最优秀的营销人员的访谈，浓缩成简洁、可操作的增长战术。每周免费发送到您的邮箱。

谢谢！我们将通过每周通讯分享新文章。

哎呀！表单提交时出了点问题。

通过订阅，您同意我们的[服务条款](/legal/terms)和[隐私政策](/legal/privacy)。

###### 目录

* 文本链接
* 文本链接
* 文本链接

分享

[![推特图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5d017556ef429714e29c4b1e_twitter-3.svg)](https://twitter.com/intent/tweet?original_referer=https%3A%2F%2Fwww.demandcurve.com%2F&ref_src=twsrc%5Etfw%7Ctwcamp%5Ebuttonembed%7Ctwterm%5Eshare%7Ctwgr%5E)[![领英
图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5d017556ef42972f599c4b1b_linkedin.svg)](https://www.linkedin.com/shareArticle?mini=true)[![脸书
图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5d017556ef4297b7b99c4b1c_facebook.svg)](https://www.facebook.com/sharer/sharer.php)![电子邮件
图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5f728f61a7f74d7ea9d31b72_mail.svg)

###### 每周收到3个可操作的增长策略。

已确认！我们会在每周通讯中分享新的指南。

哎呀！表单提交时出现了错误。

## 阅读更多高级

营销指南。

你将在几分钟内收到第一期。随时可以取消订阅。

已确认！我们会每周两次发送我们的增长见解和策略。

哎呀！表单提交时出现了错误。

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62d32a7db6e2c00dbdde6322_Content-Led%20SEO%20Playbook%20Cover.avif)指南内容引领SEO Dennis Buckley](/playbooks/content-led-seo)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62d6bf3566ee357217bf28fd_Marketing-Psychology-cover.avif)指南市场营销心理学：影响买家行为 Joyce Chou](/playbooks/marketing-psychology)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287faeac314b4841687b634_TikTok%20Ads%20Guide%20Playbook%20Cover.avif)指南如何通过TikTok广告获取客户 Dennis Buckley](/playbooks/tiktok-ads-
guide)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b19d91203242fc3583fd_1337108_PlaybookCoverPersonalization_033122.svg)指南如何在2022年通过个性化增长 Joyce Chou](/playbooks/personalization-
tactics)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b172b2954a4b64bc3ae1_1229104_PlaybookCoverDesigns_191-1_110921_6_110921.svg)指南如何打造一个转化的Shopify商店 Grace ParazzoliNick
Costelloe](/playbooks/how-to-launch-a-shopify-store-that-converts)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b162fef75dcd29cf75ca_1229104_PlaybookCoverDesigns_191-1_110921_1_110921.svg)指南影响者（创作者）营销 Nick Costelloe](/playbooks/influencer-creator-marketing)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b154885b023111539892_1229104_PlaybookCoverDesigns_191-1_110921_2_110921.svg)指南营销工具（入门指南） Nick CostelloeGrace Parazzoli](/playbooks/marketing-
tools-beginners-guide)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b13c0a5e734759538158_1229104_PlaybookCoverDesigns_191-1_110921_4_110921.svg)指南产品发布启动 Nick Costelloe](/playbooks/product-hunt-launch)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b12638d01a126b33f30d_1229104_PlaybookCoverDesigns_191-1_110921_5_110921.svg)指南LinkedIn有机营销 Julian ShapiroNick Costelloe](/playbooks/linkedin-organic)

由 [Demand Curve](/)

![image](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/67febe44706b1fa159686643_Hightlighted%20Quote.svg)

Demand Curve 团队非常了解付费获取、转化、着陆页以及更多内容。如果你在增长技能上落后了，让他们教你缺失的部分。

– Alex Kracov

Lattice 首席营销官

![image](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/681cecf2ca1fc07248cc01b6_white.avif)

免费资源

## 免费获取我们帮助初创公司增长的精确策略。

我们分解了顶级初创公司今天实际有效的内容，并向你展示如何复制。被成千上万的初创公司、YC支持的公司和增长专家阅读。

[📚指南10即插即用的增长策略，你可以用来停止猜测并开始执行。](/playbooks)[🔍拆解6最高转化率的初创公司着陆页。](/teardowns)[📖博客文章34战术增长文章、案例研究和采访。](/blog)[🗺️增长指南8深入增长指南，帮助你的初创公司从0到1。](/growth/intro)[📚新闻简报242最快增长的初创公司使用的策略和技巧，在你的邮箱每周一次。](/newsletter)`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658394e0bdc5eae8337b6ea9_5fa1780b6e59e5d4ee847eda_Untitled2034.avif"
  },
  {
    id: "02",
    slug: "content-led-seo",
    title: "以内容为导向的SEO",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# 以内容为导向的SEO

## 以内容为导向的SEO

SEO专家们通常意见不一，但他们往往在两点上达成一致：

1. 反向链接不如以前重要了，
2. 关键词也不再那么重要了。

这是个好消息。这意味着你不需要与行业内大玩家在同样的维度上竞争。

从一开始，谷歌的目标就是为用户提供网络上最相关的结果。但过去几年中，算法已经发生了根本性的变化——变得更好了。

垃圾信息泛滥的时代正在结束，高质量的内容终于开始获得应有的尊重。

## 2023年SEO如何运作

谷歌的使命是为搜索者提供他们想要的信息，并以最快的方式呈现最有帮助的方式。

谷歌算法的细节在这里过于复杂，无法深入探讨，但我们已经将我们相信谷歌用来排名网页的过程简化为三个阶段：

### 第一阶段：技术SEO有助于谷歌访问、理解和提供你的内容。

如果谷歌无法“找到”你的内容，它就无法对你的内容进行排名。

健康的技术SEO使谷歌机器人（谷歌的网页爬虫）更容易抓取你的网站，找到重要的页面，并在搜索引擎结果页面（SERPs）中给予它们更高的可见性。

从良好的技术健康状况作为起点意味着你的网站加载速度快，没有错误，并且有逻辑清晰的网站结构。

### 第二阶段：主题权威性帮助谷歌确定你的内容最初排名在哪里。

谷歌会将网站与与其网站身份和总体业务目标相关的主题关联起来。这些关联的强度通常被称为主题权威性。

**谷歌奖励那些具有更强关联性（主题权威性）的网站，使其在SERP中获得更大的可见性。**

要在一个利基市场中建立主题权威性，谷歌需要证明你是可信的主题专家。

有两种主要方式可以展示这种专业知识：**‍** ‍

* **内容** 帮助谷歌了解一个页面应该针对哪些话题以及是否满足这些关键词的搜索意图。**‍**
* **链接** 自从一开始就是重要的排名因素。它们帮助谷歌确定域名和特定页面的相对权威性。链接越多，页面或网站就越权威。

### 第三阶段：用户参与度帮助谷歌确定你的内容是否应继续排名。

这个想法是有争议的，但许多专家现在认为算法会查看用户参与指标来判断哪些页面对用户有帮助，哪些没有。

我们认为最重要的指标是用户是否需要返回谷歌进行后续搜索。

让我们看看两个常见场景，看看它是如何工作的。

* **场景1**。你在谷歌搜索 [电子邮件营销]，然后点击进入第一个结果中的“什么是”指南。这正是你需要的。因此，你浏览该网站寻找更多的见解。
* **场景2**。你打开同一篇文章，但这次内容并不是你需要的。于是你点击“返回”并搜索更具体的内容：[如何进行电子邮件营销]。

场景1中的行为告诉谷歌第一篇文章与搜索相关——满足了搜索者的_意图_。谷歌的任务完成。

场景2中的行为——返回谷歌进行_另一个_搜索——让谷歌对页面与原始查询（电子邮件营销）的相关性失去信心。因此，谷歌质疑是否有更相关的内容应该取代它。**‍**

**关键点：** 用户行为影响排名

以前，只要你有足够的链接和页面优化，就可以排名通用的“SEO内容”。

现在，除非你提供一个能结束搜索者旅程的优质内容体验，否则你很难在前三名中排名。

**这是SEO的一个根本性转变**，因为_人们_现在是内容是否有价值的最终评判者，而不仅仅是算法。请记住这一点。

为了成功，你的内容必须首先取悦算法（短期内排名），然后取悦读者（长期排名）。

在这本指南中，我们将教你如何为搜索制作优质内容。这种内容被设计成排名、共鸣和转化——你潜在客户实际上喜欢阅读的内容，而不仅仅是容忍。

在我们深入策略之前，让我们消除一些常见的误区。

### **SEO误区和误解** ‍

#### "**搜索量大的关键词意味着更多的转化"**

**‍** 大多数公司仍然专注于尽可能多地驱动搜索流量。通常，这意味着针对高搜索量、低转化意图的关键词（顶部漏斗内容）。

这种方法在媒体公司依靠页面浏览量和广告收入时是合理的。但对于大多数企业来说，这是从SEO中产生ROI的极其低效的方式。你会通过针对较低搜索量、高意图的关键词在底部漏斗中获得更多的转化。 **‍**

#### **"更大的预算带来更好的结果"**

大公司倾向于尽可能快地扩展，通常是通过投资大量帖子来牺牲质量。这种方法在反向链接是主要排名因素时效果很好，但现在开始失去其效果。****

**‍** 当前的主导排名因素是 **相关性和质量** ——内容导向SEO的核心。

有了正确的内容策略，你可以用有限的资源生产较少的内容，并可能带来更好的业务成果。 **‍**

#### **"你永远无法在SERP中超越大玩家"**

**‍** 许多企业假设他们永远无法超越具有强大、可怕的域名评分的网站。这个假设是错误的。在很多情况下，当前的排名反映了过去策略，而现在已过时。

通过在竞争较少的维度上竞争——内容和用户体验，你可以推翻现有的统治者。

## 营销人员需要了解的关于内容导向SEO的三件事

### 1\. **专注利基** ‍

你通过内容导向SEO的目标是展示你的网站所专长的核心主题的专题权威性。实际上，这意味着专注于与产品相关的关键词，有明确的搜索意图。

为了建立防御性专题权威性，从所有角度和搜索意图覆盖你想与之关联的特定主题。

### 2\. **主题是新的关键词**

**‍** 过去最佳做法是每个页面针对一个关键词，无论其他内容如何，该页面都可以排名。

现在，最佳做法是每个页面针对一个主题——一个独特的搜索意图，并在该内容中包含相关关键词（子主题和搜索视角）。

### 3\. **上下文是王** ‍

你的内容需要符合目标关键词的特定上下文。但上下文不仅仅局限于页面上的文字——你必须创建能够从多个维度（例如视频、图片、小部件、客户评价）吸引用户的体验，以满足搜索意图。

## 本指南涵盖的内容

本指南教你如何执行现代内容导向SEO策略。虽然细节可能会随着时间的推移而演变，但这个策略是永恒的。

我们采访了一些世界上最优秀的SEO专家，为你带来最简洁、可操作和最新的指南——**现代SEO的80/20法则**。

我们还从Grow and Convert、Minuttia、Graphite等公司的SEO专业人士那里获得了经过验证的见解，以尽可能接近真相的来源。

如果你实施我们在指南中教授的内容，你将会通过做更少但更好的事情而获得大部分结果。

你将知道下一步该采取什么行动，无论是进行针对性的关键词研究、创建原创内容、进行内容审计，还是调整你的网站架构——我们都教。

没有多余的废话。没有不会推动进展的东西。

快速说明：Clearscope团队为本指南提供了见解。他们是业内最好的之一，他们以质量为先的SEO方法与我们推荐的策略相匹配。Demand Curve读者可以通过获得最多3份免费报告来测试Clearscope。报告提供了你为你的目标关键词排名的最佳机会所需的信息。前往 [这里 获取你的免费报告](https://www.clearscope.io/blog/complimentary-clearscope-report)。

最好的SEO内容策略优先考虑质量和深度，而不是数量和广度。当成功时，SEO，就像优秀的内容营销一样，可以：

* 带来持续的、不断增长的流量和潜在客户
* 建立品牌声誉和权威
* 产生复合结果

你需要努力在你的利基中建立强大的专题权威，才能为你的业务实现这些结果。

需要建立的两种专题权威：

1. **外部专题权威:** 涉及发生在你网站之外的活动。也称为“离站SEO”。建立外部专题权威是一场艰难的战斗；你对这些行动和结果几乎没有控制权。

2. **内部专题权威:** 涉及发生在你网站上的活动。也称为“站内SEO”。建立内部专题权威是高杠杆的；你对这些行动和结果有完全的控制权。

**本指南教你如何通过内容建立内部专题权威。**

内容导向的SEO是一种以质量为先、内容驱动的方法来建立内部专题权威。正如我们在整篇文章中讨论的那样，专题权威是解锁排名、搜索流量和理想的转化的关键。

我们分享的策略和例子是针对B2B SaaS SEO的，但它们通常也适用于B2C。这个策略看起来像这样：

1. 解决主要的技术问题
2. 生成关键词
3. 分析SERP以指导内容角度和结构
4. 编写原创SEO内容
5. 创建优质的体验内容
6. 规划内部链接策略
7. 优化和维护内容
8. 跟踪表现

## 1. 解决主要的技术问题

对于拥有1000多页的网站或具有程序化SEO组件的网站（比如Zillow上的生成列表、G2上的软件评论、Tock上的餐厅预订），技术SEO是一个大问题。

幸运的是，SaaS网站很简单。而且大多数阅读本文的读者正在使用现代CMS平台和网站构建器，这些平台会自动处理基本的技术要求。

有关优化技术基线的更多细节，请阅读并收藏我们的 [技术SEO快速入门指南](https://docs.google.com/document/d/10ajA7QfxPFC4x9AaT4RsMog8sOZiycc1JCbLoWETZ2o/edit#heading=h.4rh9qfkseq5w)。我们编写了这份文档，以便你自己实施建议的行动，或者交给开发人员为你执行。

以下是指南中涵盖的高级概述。

### 访问

这些因素让Google访问并优先考虑你的URL库。

* **Sitemap.xml** : 一个URL清单，让搜索引擎发现、爬取和索引你的网站上的页面。
* **Robots.txt文件** : 这个文本文件告知搜索引擎爬虫如何爬取你的网站。
* **内部链接** : 网站上的链接，塑造网站结构并帮助用户导航到网站上的其他页面。
* **网站结构** : 描述你的网站是如何构建和组织的。

### 理解

告诉Google你的内容与哪些主题相关联的因素。

* **标题标签和子标题** : HTML片段，帮助Google理解你的内容是什么。
* **Schema标记（结构化数据）** : 片段代码，给Google更多信息，关于如何在SERPs中表示你的内容，当你将其添加到网页时。

### 服务

信号用户友好性、信任和安全性的因素。

* **移动可用性** : 使用响应式网页设计，禁用侵入性弹窗，并优化页面速度。
* **安全性** : 总是使用 "https://" > "http://"
* **网站 "清洁度":** 例如，修复损坏的链接，限制301重定向，删除404和500。
* **核心Web指标** : 页面加载速度、互动性、视觉稳定性。

再次，[技术速查表](https://docs.google.com/document/d/10ajA7QfxPFC4x9AaT4RsMog8sOZiycc1JCbLoWETZ2o/edit#heading=h.4rh9qfkseq5w) 更详细地涵盖了这些因素。

## 2. 生成关键词

这是本指南中最长的部分，也是最重要的一部分之一。

在这一部分，你将为你的内容战略建立一个关键词路线图。

这个过程有三个步骤：

* **步骤 1** : 查看哪些关键词已经在为你工作
* **步骤 2** : 生成一组关键词
* **步骤 3** : 对关键词进行排序和优先级排序

到目前为止，你将拥有一个高机会的关键词列表和内容创意。

### 痛点SEO：一种以转化为导向的关键词研究方法

考虑两种不同的关键词研究方法：

#### ‍**方法 #1: 自上而下**

**‍** 传统的“焦土”方法进行关键词研究。

你从销售渠道的顶端开始，建立一个巨大的TOFU关键词列表，然后向下进行销售渠道，获取更高转化意图的关键词。

自上而下的方法是一种体积游戏。它假定你必须创建内容来培养潜在客户的意识阶段到转化阶段。

![自上而下的SEO图表](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d320e0b7340d1e8db433_YhqRjR3dbDvJVzFBKJjVFhRqQ0a0f3nFcrsp4pmtXhDbNOMs_I6c1U7TqVl8MjynIqbDOGn-xs3s.avif)

信用: [Grow and Convert](https://www.growandconvert.com/content-marketing/seo-content-conversions/)

#### **方法 #2: 自下而上**

**‍** 首先识别你的潜在客户的主要问题和痛点，然后找到解决这些问题的相关关键词机会。

Grow and Convert创造了这种自下而上的策略，称其为“痛点SEO”，因为它优先考虑意图——具有实际商业价值的关键词。

![自下而上的SEO图表](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d3008cff664304275cd8_alPxYmjeNEPbo7WyPnb1mzdt-3a4rfL1HYNevsPQxPCh86rEfNd5U-QD0uCglzEAGnorYdm2_GCA.avif)

痛点SEO非常适合B2B，因为它优先考虑中层和底层渠道的关键词，表明搜索者要么:

1. 在研究解决痛点的解决方案
2. 正在积极寻找购买产品

通过专注于**围绕客户痛点的高意图关键词**，你的内容将有更大的机会立即转化，即使搜索量较低。

在我们继续之前，复制这个[关键词研究模板](https://docs.google.com/spreadsheets/d/1gfrodsPIG_TMV-rVHlAb-dwE-axbgPEaCTEyhAShI7w/edit?usp=sharing)。在另一个标签中打开它，以便在你进行时可以将关键词想法添加到你的电子表格中。

### 步骤 1. 查看哪些关键词已经在起作用

**注意:** 这一步只有在你已经运行了Google广告活动或你有几个月的Google搜索控制台（GSC）数据时才有用。

如果你刚启动了一个新网站或还没有设置GSC，请跳过这一步。但在这样做之前，请[设置你的GSC账户](https://support.google.com/webmasters/answer/6001104?hl=en) 以备将来。它只需要两分钟。

#### Google搜索控制台

Google Search Console (GSC) 是一个免费的搜索分析工具，显示你已经获得印象和点击的关键词。

GSC中的关键词表明了Google目前将你的业务与哪些主题联系在一起。考虑首先关注这些主题，因为相对于你已经排名的关键词，获得更高可见性会更容易。

以下是你要做的:

在GSC中，点击你的**域名**然后点击**性能**以查看你网站关键搜索指标的实时数据。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d581e7498dfb9f82bc7d_qb2gJAkIKtl71Wkres5twgts7SvKGBVdqMmZfFXWYS1grwjgmAaw5SQfwY0z1yoCU-waY5Us8RyA.avif)

将日期设置为最后三个月，并检查彩色框中的总点击量、平均印象、平均CTR和平均位置。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d5bd0a4c355b8ce000f2_PGfewlonGsBQA8Y6WfvCjN0ZcT9cAjTn456kpb4eds5Rxgly92Wi8I5q-PZUK9s9mwcP06JDWl2M.avif)

接下来，通过点击页面右上角的导出按钮将搜索数据导出为 .csv 文件。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d61a4521bd2a013d90e8_R_dCLMqlYz3yp7snJZO5y3rXZRgFtN0GjurVyFdhFshJQvblTtM7w3WTFwx7f-WwpZSGhfUeyX44.avif)

现在，你有了你正在排名的搜索查询列表。

将数据复制粘贴到你的“Google Search Console”电子表格列中。

### 步骤 2. 生成关键词

有许多方法可以生成关键词。我们将在以下方法中重点关注:

* 头脑风暴
* Google黑客技术
* 客户研究
* 竞品分析

在本指南的其余部分，当我们引用关键词时，我们会使用括号。

例如，内容营销作为关键词是 [内容营销]。

### 步骤 2a. 头脑风暴

考虑你的客户画像，并列出他们可能在Google上搜索和发现你的业务的所有方式。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d6680a4c355b8ce089b8_nkOUfKPjtuaENCUegzZYIvKsIJFsEbzmWc_84zXWPCPm9xKxdUncExuwvYJonKg6WEOWHNgShkA0.avif)

你会发现许多关于相关主题的内容创作机会，这些主题不限于你的产品或服务，但仍然是间接相关的。

**使用你的直觉并提出如下问题:**

* 你的网站内容是关于什么的？
* 你会如何询问搜索引擎来找到你网站提供的东西？
* 你认为其他搜索者会寻求什么？
* 你最热门的页面/物品是关于什么的？

例如，如果你的产品是一个内容优化工具，你的目标受众可能会搜索:

* [内容优化工具]
* [内容优化软件]
* [内容优化系统]
* [内容优化平台]
* [最好的内容优化工具]
* [SEO内容优化工具]
* [数字营销中的内容优化工具]

**接下来，考虑你的产品的价值主张并基于你产品解决的问题头脑风暴想法。**

继续上面的例子，内容优化工具的价值主张关键词可能包括:

* [如何优化内容用于SEO]
* [如何创建排名内容]
* [如何撰写SEO内容]
* [如何撰写相关内容]
* [如何建立专题权威]
* [如何撰写SEO友好的内容]

一旦你有了潜在关键词列表，将它们添加到你电子表格的“头脑风暴”列中。

### 步骤 2b. Google黑客技术

#### 自动建议

Google自动建议是一个惊人的技巧，可以发现你可能在流行关键词工具中找不到的有价值关键词。

访问Google，输入一些你之前生成的关键词短语，看看自动建议会给出什么。这些建议基于用户搜索，因此你可以轻松找到与你的产品相关的其他关键词。

**NFT现在很受欢迎，所以让我们用它作为例子。**

假设你创建了一个NFT创建SaaS，帮助人们将他们的艺术作品转化为区块链上的NFT。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d6cb7a30b91254726fa3_62d56b1a0c383ad794cfcc57_Screen%20Shot202022-07-1820at%209.14.2120AM.avif)

一位想要将自己的艺术作品制成NFT的艺术家可能会搜索:

* **教程:** _如何用我的艺术制作NFT？_(顶部漏斗，研究这个过程涉及什么)
* **比较:** _以太坊 vs Solana 制作NFT_(中部漏斗，他们可能已经有想法并决定使用哪个平台)
* **问题:** _以太坊上最好的NFT艺术软件是什么？_(底部漏斗，他们可能已经有了艺术作品的想法，并寻找SaaS来帮助他们将其转换为NFT)

寻找相关的关键词并将其添加到你电子表格的“Google黑客”列中——这些是你应该针对的关键词。

#### 人们也问和相关搜索

在探索自动建议想法时，也要查看“人们也问”和“相关搜索”。这些功能将帮助你更深入地理解你主题的搜索意图的细微差别。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62d56967a83d271fbc956609_People%20also%20ask.png)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62d569ccd2ba7965f1a20719_Related%20searches.png)

#### 高级搜索操作符

高级搜索操作符让你看到任何域的索引页面数量，以及其他有用的事情。你可以使用搜索操作符来确定竞争对手在他们的内容中提及你的目标关键词的频率。

搜索操作符也可以帮助你发现有价值的关键词想法。

例如，如果你的主题是链接建设，你可以搜索Reddit上的链接建设线程在 r/SEO/ 子版块中。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d87c17ee277046912619_xPIXSnY7k1scENMaTDeY-7LXM-JrcWg8k8PZ6vVA93qOVTZOx_hrpMxSumsz89qoihzi9tNu3omg.avif)

如果你想找出哪些页面在其标题或URL中包含你的目标关键词，使用 "intitle:" 或 "inurl:" 修饰符。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d8eeb5320ef4a6337fdf_j7jgPhxXzK1ZvAGOsg_XfejuTjBgNQMRWA5O-bWuaqG1mWB14fmmUwG0wlkt6ewgrsRMPjUXfKTI.avif)

这个技巧可以让你大致了解某个域有多少页面针对你的特定主题。它还告诉你你需要竞争多少页面才能有效竞争。

### 步骤 2c. 进行客户研究

客户研究是发现具体痛点的最佳方法之一。

由于这些通常是中到下游流程的主题，它们将是你的列表中一些最高的转换关键词。

#### 在线论坛和社区

查找讨论与你的产品相关的主题的社区和论坛，如Reddit和Quora。然后将它们的网址输入你的关键词工具中，以找出它们排名很高的关键词。

例如，根据Ahrefs，r/Entrepreneur的一个Reddit帖子在关键词“用50k启动业务”中排名第4。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d93e17ee27704691c3c4_CjOJ1D0hTEP-XYdt8RkZDmB7DmHryux7uSv_ibin4OCVmuXACzwi0Xf80O9gxi261TsQi1-hnPy0.avif)

谷歌搜索该短语确认了这一点，显示Quora和Reddit页面在有机搜索结果的顶部。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d6680a4c355b8ce089b8_nkOUfKPjtuaENCUegzZYIvKsIJFsEbzmWc_84zXWPCPm9xKxdUncExuwvYJonKg6WEOWHNgShkA0.avif)

对这个问题的兴趣很明显——在两个平台上提出了许多问题，但很少有落地页和博客文章专门回答它。

#### 创建一个电子邮件自动回复

另一种获得稳定内容想法的方法是让新邮件订阅者分享他们正在尝试解决的重大痛点或问题。

在Demand Curve，我们让新订阅者回复并分享他们最大的增长问题。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d9c1f4c7f22d7e976c39_62d56c5e5a4ae37436e9dc8c_Screen%20Shot202022-07-1820at%209.20.1820AM.avif)

这个反馈循环帮助我们更好地了解我们的受众，并指导我们的内容。你几乎不用花什么力气就能获得大量优质反馈。

#### 与你的客户交谈

你可以通过研究来了解你的客户。你也可以直接从他们那里学习。

以下是Grow and Convert推荐的通过访谈、电话通话和调查向你的客户提问的一些问题：

1. 在偶然发现我们的产品或服务之前，你正在寻找解决什么问题？
2. 如果我们的产品/服务不存在了，你会使用什么替代产品/服务？
3. 你会如何向一个对你一无所知的朋友描述我们的产品/服务？
4. 你从我们的产品/服务中获得的前三大好处是什么？
5. 如果你要研究我们的产品/服务，你会搜索什么？

如果你不能或不想直接与客户互动，可以考虑与你组织内的不同部门交谈，以更接近他们的痛点和对我们产品或服务的看法。

#### 与你的团队交谈

你将要创建的最好的内容往往是自己在销售电话和客户服务票中回答的内容。

这里有一些按部门组织的问题来问你的团队：

**客户服务/支持**

* 你能给我举几个你最好的客户的例子吗？他们是谁，为什么你觉得他们适合你？
* 你能告诉我人们使用你的产品/服务的最常见的使用案例吗？
* 与所有其他替代方案相比，你觉得你的竞争优势是什么？
* 你在客户服务电话中经常收到的最高频问题是什么？

**销售**

* 告诉我最近一次你与潜在客户交谈的情况。他们试图解决什么问题？
* 最近一次你成功关闭的潜在客户/公司是什么？那个人试图解决的问题是什么？你为什么认为那个人选择了你？
* 潜在客户将你与哪些替代产品/服务进行了比较？
* 告诉我关于竞争对手的信息。你认为你的竞争优势是什么？
* 你注意到哪些行业或客户是产品/服务的优秀契合？

**产品**

* 客户使用产品的哪些功能或服务部分最多？
* 产品/服务的最常见的使用案例是什么？

**解析数据**

当你完成后，记下收集到的答案并寻找模式、共同点和差异。将客户尝试解决的最常见的使用案例、问题和问题转化为内容创意。

一旦你有一个主题和问题列表，搜索与这些痛点和意图相关的关键词。

### 步骤 2d. 竞品分析

通过评估你的竞争对手在谷歌上排名的关键词，了解你需要创建什么内容。

将你的竞争对手的URL输入你的关键词研究工具中。这可能是他们的主页或任何相关博客文章。你的关键词工具会显示你的竞争对手的页面排名的关键词列表。

对于Ahrefs，你可以使用“有机关键词”部分下的“站点浏览器”功能。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582da0b6d4399ecddfa6b4a_zlxpr2UIYbAp7kvdUXgGFpKwwXHmX-3xncCD4_BJmatpBToO67Wd7Wlqk1oFFRma0_JKyxy0dKk4.avif)

将数据导出为 .csv 文件，并将这些关键词添加到你的[电子表格](https://docs.google.com/spreadsheets/u/0/d/1gfrodsPIG_TMV-rVHlAb-dwE-axbgPEaCTEyhAShI7w/edit) 的“竞品分析”列中。

重复此过程以处理每一个想到的竞争对手。

### 步骤 3. 对高机会关键词进行排序和优先级排序

### 步骤 3a. 排序关键词

你可能会注意到随着你处理关键词数据时出现相似的短语。

由于用户使用不同的措辞搜索主题，有些术语是相同意图的不同变体。在这种情况下，一条内容可以针对所有这些术语——这些称为主题聚类。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582da3d91b6846040c412ab_Uyy8JmoquDgycGZEw8wqllXVAit_CL4uhco7kqyoQqLaQj_id3a4iVbhs1I0gZ5fxVXD9EtMFDGk.avif)

以下是将你的关键词数据组织成主题聚类的方法：

1. **将相关关键词分组**。如果它们背后的意图相同或非常相似，则关键词属于同一个群集。

2. 在每个群集中，确定**主**关键词。这个关键词是群集的总体主题，通常是搜索量最高的关键词。

3. 对于其他关键词，将它们分类为**次级**和**三级**关键词。这些关键词与主关键词相关，但搜索量和相关性较低。

例如，查看这个关于出国汇款的主题聚类：

关键词 | 每月搜索量
---|---
出国汇款 | 590
如何国际汇款 | 210
如何出国汇款 | 170
如何无费用出国汇款 | 20
出国汇款需要多长时间 | 20

根据这些数据，创建以“出国汇款”为主关键词的内容是有意义的。

相关的关键词如“如何无费用出国汇款”和“出国汇款需要多长时间”不太受欢迎，但仍然相关，所以它们应该是次级/三级关键词。

### **推荐的第三方工具: 关键词洞察**

[Keyword Insights](https://www.keywordinsights.ai/) 是一个高级工具，以你的关键词并将其分组的最新的一关键词

- 5202.3，你
10，212000的关键词，并将其分组为主题聚类。

如果你管理大量关键词，这个工具可以节省你很多时间。

![](https://cdn.prod.website-
files.com/5ca4f46f1600f04b73b1ccfe/6582da866258a509e965629f_Vjo-
egWarming
01，你,21的1013，你1163，你11，的关键词，根据关键词的月搜索量排序。导出列表，然后将“关键词”和“平均每月”列复制粘贴到你的电子表格中。

如果你不运行广告，将你的关键词列表上传到Ahrefs的关键词探索 的3，5131020630140的4334，4330113的3373的30000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000003003300000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62d56967a83d271fbc956609_People%20also%20ask.png"
  },
  {
    id: "03",
    slug: "how-to-launch-a-shopify-store-that-converts",
    title: "如何打造一个能转化的 Shopify 商店",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# 如何打造一个能转化的 Shopify 商店

## 简介

成功运营一个 Shopify 商店有三个基本部分：构建。销售。增长。

在本指南中，我们将详细探讨这些内容，目标是优化转化率。

我们专注于购买转化——让访客购买你的产品，因为这直接转化为收入。这对于初创公司的增长至关重要。

在 2021 年对约 2,800 个 Shopify 商店进行的调查中，平均转化率为 1.6%。这意味着不到 2% 的在线商店访客会购买产品。

* 如果你的转化率高于 3.5%，你就在前 20% 的商店之列。
* 如果高于 5.1%，你就在前 10% 之列。

我们将努力让你达到这个水平。在这本指南中，你将学到：

* 如何建立一个高转化率的在线商店
* 如何优化站点上的用户体验以提高转化率
* 如何留住客户并优化他们的终身价值（LTV）

我们帮助了数千家初创公司加速其增长。我们所发展的许多电商品牌都基于 Shopify。

## 关于 Shopify

如果你对 Shopify 有经验并且了解它适合谁，[跳过](https://www.demandcurve.com/playbooks/how-to-launch-a-shopify-store-that-converts#how-to-build-a-high-converting-store) 这一部分，直接进入构建你的商店。

### 为什么使用 Shopify

Shopify 是一个电商平台，你可以在此建立定制网站并在线销售产品。[超过四分之一](https://www.oberlo.com/statistics/ecommerce-platform-market-share-in-usa) 的电商企业使用它。

它受欢迎的原因是**它使销售和购物变得容易**。它直观、敏捷且用户友好，并且与不同的支付方式集成。

此外，与 Amazon 或 eBay 等市场不同，在 Shopify 上，品牌是核心。你对品牌展示和顾客感受有更多的控制权。[一种](https://www.nytimes.com/2020/11/24/magazine/shopify.html) 我们看到它的方式是：Amazon 的成功来自于把顾客放在首位。而 Shopify 的成功来自于把商家放在首位。

Brooklinen 是一个在 Shopify 上取得成功的初创公司的例子。2014 年，这个床上用品品牌通过一个 $50,000 目标启动了 Kickstarter。到 2020 年，他们正在筹集 5000 万美元的资金，并且每年几乎赚了 1 亿美元。

他们成功是因为一个围绕客户洞察和数据的聪明增长营销策略，以及他们的产品具有强大的口碑。但如果没有一个能够推动转化的网站，其他一切都不会有意义。他们将成为统计数据中的一个案例，像许多未起步的电商创业公司一样。

![Brooklinen 的主页](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6181913c68841a56a4e9abe0_udUQMafc7aorFzGPyQ5C8TaNVLDbCSSZmwvmHKkUkgwq2q-E7esE99Reiu_O13AElHz-SgC2AJMH7kSGUAhPG6MEkD_RZseYC7_qf70uHASUDYue82F8BylDmn9wChtiprjvaZG8.jpeg)

[_Brooklinen_](https://www.brooklinen.com/) _的 Shopify 商店设计是为了转化。其主页使用了一些我们将在本指南中讨论的高转化策略，包括带有折扣和倒计时的横幅、社交证明和诱人的英雄图像。他们也使用了一些我们将讨论的应用程序，比如 Yotpo 和 Klaviyo._

我们将介绍 Brooklinen 等商店使用的网站元素来增长销售额，这样你的品牌也可以尝试它们。

### Shopify 的演变

Shopify 自 2006 年以来一直存在。现在它被 175 个国家的 175 万商家使用。

疫情期间加速了向电子商务的转变，[Shopify 的营收](https://news.shopify.com/shopify-announces-fourth-quarter-and-full-year-2020-financial-results) 从 2019 年到 2020 年增长了 86%。电子商务的上升对 D2C 领域的初创公司来说是好事，但这一趋势有两个注意事项：

第一，竞争变得更加激烈。2015 年有 [165,000 个 Shopify 商家](https://s27.q4cdn.com/572064924/files/doc_financials/2019/2019-Year-In-Review.pdf)，从 165,000 到 175 万，增长了 1000% 多。

2012 年 Naval 的这句话总结了科技公司如 Shopify 所能实现的事情：

![Naval 推文：“创办公司从未如此简单。但建立公司却从未如此困难。”](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581802eb0206bd063a9386e_S53WVMJGfCIUlHd6Tv-6A8kHq58ydOX8hLeK5BfYYyAK9M3wS-ORLYnl6n85Tl_q-NlkQwL8fhrN.avif)

‍

第二，购物车放弃率也在增加。疫情前，电子商务买家放弃购物车的比例约为 70-80%。[对于一些行业](https://www.today.com/style/online-browsing-new-window-shopping-t182491)，随着新冠的爆发，这一数字上升到了近 95%。一种理论是，我们的网购风格现在更接近疫情前的橱窗购物习惯。我们看，做一个心理备注，然后继续。但网购的情况下，这种心理备注表现为一个很快会被遗忘的“加入购物车”。

这意味着仅仅随意创建一个网站并看看会发生什么都够不了。鉴于竞争和购物车放弃率的增加，**只有当你战略性地构建、优化和营销时，开设 Shopify 商店才值得。**

### 适合谁

猜猜哪些品牌和个人拥有 Shopify 商店：

* 百事可乐
* Fashion Nova
* 贾斯汀·比伯
* GE
* 卡耶·韦斯特

答案是全部。Shopify 通常被认为是中小型企业 (SMB) 和直销 (DTC) 业务的平台。这是真的，但亿万富翁和财富 500 强公司也在那里。它也被用于纯电商品牌和通过电商和实体店销售的品牌。

任何规模的公司都可以使用 Shopify，从小型初创公司到全球企业。

至于产品类别，几乎所有实物都有可能在 Shopify 上销售。[Shopgram](https://blog.shopgram.io/top-product-categories-in-shopify-2021/) 团队爬取了 700 多个 Shopify 网站，发现排名前五的类别是：服装、珠宝、家居园艺、时尚配饰和健康美容。[Shopify 自己](https://www.shopify.com/blog/trending-products) 提供了 2022 年要销售的热门产品的列表。前十名是：玩具、鞋子、笔和铅笔、装饰瓶、钻头、切割器、GPS 系统、内衣、汽车零件和办公椅。

规模不重要。产品类别范围广泛。但唯一固定和明确的是需要 **产品市场匹配**。没有一家初创公司能在 Shopify 上成功，除非首先知道他们卖的东西有受众。

## 如何构建一个高转化率的商店

让我们开始构建你的商店吧。

我们将涵盖三个关键页面：你的主页、产品页面和结账页面。然后我们将带你了解额外的转化工具，并帮助你优化你的商店以实现转化。

但在深入页面之前，我们会先讲一些基础知识：域名和 Shopify 主题。

### 设置一个可发现的自定义域名

默认情况下，你的 Shopify URL 是你的商店名称和 “myshopify.com” 的组合：storename.myshopify.com。当你准备推出新商店时，我们建议使用自定义域名来去掉该标签，并吸引人们对你的品牌而不是平台的注意。

如果你还没有现有的域名，你可以直接通过 Shopify 购买，或者你可以使用第三方域名注册商。其中一个选项并不比另一个好得多，但这里有两点需要考虑：

* 通过 Shopify 购买新域名的优势：很简单。你可以在你的 Shopify 账户中直接购买域名，并且它会自动配置为顾客在地址栏中看到的内容。
* 劣势：通常通过第三方注册商购买会便宜一点。而且，如果你以后决定将商店从 Shopify 移出，迁移域名会有点麻烦（但可以做到）。

你应该在你的 URL 上有创意吗？通常不要。你的 URL 不是忽略规则、抛弃你的公司名称并添加一个可爱的双关语的地方。这会对你的商店的 SEO 和可发现性造成伤害。

但你可能必须在精确匹配的域名不可用时有所创意。如果情况是这样，这里有一些选项：

* 添加一个动词，如“获取”、“购物”或“尝试。”毕竟，你的目标是激励网站访问者采取行动——你希望他们购买。
* 添加另一个词。例如：[packagefreeshop.com](https://packagefreeshop.com) 用于 Package Free 或 [shethinx.com](https://www.shethinx.com) 用于 Thinx。
* 使用 .com 以外的顶级域名，如 .org、.shop 或你的国家代码（例如 .ca）。

### 用 Shopify 主题来构思和可视化你的产品

Shopify 主题是预先构建的模板，有不同的布局和样式。

当你构建你的商店时，你有两个选择：使用预设主题或创建自定义商店。

你应该选择哪一个？

简短的回答：你应该很可能使用预设主题。

预设的 Shopify 主题易于使用且价格合理，从免费主题到 350 美元的高级主题不等。它们的字体和颜色方案可以调整以适应你的品牌。

它们也可以立即使用，最重要的是，好的主题是 _专为转换而设计的_。

看一下 [Avenue 主题](https://themes.shopify.com/themes/avenue/styles/casual?surface_detail=selling-internationally&surface_inter_position=6&surface_intra_position=3&surface_type=home) 的产品列表页面。它的转换功能包括促销横幅、产品徽章、客户评价和快速查看购物。

![示例 Shopify 主题](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581808ef75304bbd08d2d61_U3Fia0o7UW8xMlE6wkNKmIEqdjktNHyRcHijoTDr9AgzZJIKpVHjPrR3KTmqOmMAMAqEjlDteIsS.avif)

如果你缺乏开发自己定制网站的技术技能，或者你团队中没有工程师，那么预设主题是你的最佳选择。

预设主题的缺点是它们不如自定义网站那样可定制。如果你有开发人员，他们会在功能和功能上受到限制。如果你更重视网站的前后端的完全控制，而不是快速上线和预算节约（包括网站上线和维护/更新），那么定制建设可能是最适合你初创公司的。

请注意，“预设”不一定意味着“千篇一律”。你仍然可以定制你的网站。男装零售商 [Ledbury](https://www.ledbury.com/) 和橄榄油品牌 [Diaspora](https://diasporafgp.com/) 都是基于 Debut 主题构建的。它们看起来和操作起来非常不同。

![Ledbury 和 Diaspora 网站的图片](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6183f74f0eaed7fd660c4983_ledbury%20diaspora.png)

‍**你的文案、图片和网站流程比你选择的主题更重要。**

#### 使用主题进行研究

在选择 Shopify 主题之前，在 [Shopify Theme Store](https://themes.shopify.com/themes) 中浏览它们以进行研究。按行业类型和目录大小筛选，以了解各种布局和风格的范围。仅仅吸收不同的选项就可以给你提供有关如何展示你的产品以获得视觉和点击吸引力的见解。

查看主题在移动设备和桌面设备上的显示方式。[近 75%](https://www.oberlo.com/statistics/mobile-commerce-sales#:~:text=The%20share%20of%20mobile%20ecommerce,so%20through%20a%20mobile%20device.) 的电子商务销售是通过移动设备完成的。

要查看你的竞争对手使用了哪些主题，以及他们安装了哪些其他 Shopify 工具，请将他们的网址输入 [BuiltWith](https://builtwith.com)。然后你可以点击“下载所有使用 Shopify [主题名称] 的网站列表”，以查看还有谁在使用它。

![来自 Builtwith 的图片，显示一个使用 Debut 主题的网站。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581818f53c05a97d77c4f5e_NgcQ0qzmGo3H3WGHnXoqpYeapiNh2FZnHO_gHs4ItAxrK6KryBH1VwerOLW4cZBfkasREE4AMhMl.avif)

在你读完本指南的其余部分之前，你可能想推迟购买主题，因为我们将在后面介绍具体的转换功能。

### 如何构建你的商店首页

你的首页应该是流量最大的页面。它是引导网站访客了解你的品牌，并创造一个高度影响的第一印象的地方。

当我们讨论高转化首页的要素时，请记住这个公式：

![转化公式。转化 = 欲望（增加） - 劳动（减少） - 混乱（减少）。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658181cd988841f6725d61d0_6183f79d24d3bde52269a8d3_conversion20formula.avif)

你想要强调什么让你的产品具有吸引力，无论它带来快乐还是缓解痛苦。同时，为了将潜在客户转化为实际客户，你需要尽量减少他们所需的精力，并最大化他们对你提供的理解。保持你的首页简洁、清晰和鼓舞人心。

#### 屏幕上方

当客户第一次到达你的网站时，你希望他们做哪一项动作？无论是什么，让第一个他们看到的部分（屏幕上方）很容易开始。

我们写了一本[完整的指南](https://www.demandcurve.com/playbooks/above-the-fold) 专门关于屏幕上方。请收藏它，以便在你准备好创建屏幕上方时可以按照我们的分步过程进行。

以下是使用屏幕上方吸引和转化购物者的几个技巧。

**标题和副标题：** 保持屏幕上方的文案简短。但是，你的标题和副标题不应该太简洁，以至于无法传达你的品牌和为什么应该从你这里购买。访客不应该需要滚动才能理解你提供什么以及他们将如何从你这里获得价值。

![Pure Cycles 网站的图片。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581820f548b3b4f33642bf0_dfE0tr9TWfiR7wdziP-rg3aSY02iXfVrhYyVc3vpppw1MXx_fUluv0obQHKKvyPXa6JgBg7xI4Uk.avif)

[_Pure Cycles_](https://www.purecycles.com/) _不需要在屏幕上方说很多来传达它有多吸引人。他们甚至没有包含副标题——这就是他们能够做到的简洁程度。_

‍**图像：** 在这里，你的产品是主角。你有很多不同的格式可以尝试用于屏幕上方的风格——从[静态图像](https://www.duluthtrading.com/best-made/) 到[滑块](https://blkandbold.com) 到[视频](https://uppercasemagazine.com) ——但无论你选择哪种，都要把产品放在最前面。

更好：展示它们在现实生活中的使用情况，被使用和喜爱。有人的照片已被证明可以提高转化率。

![Kirrin Finch 网站的图片。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658182b6372105595e9ce0e5_g0w08STClBFOQPg47ukY_eyuJxliFIj_b76F9ssz3ym2TGiFrs6agOVMpj-Rdo6gDJI24CTtjeun.avif)

[_Kirrin Finch_](https://kirrinfinch.com/) _的屏幕上方有一个带有旋转图像的滑块。每张图片都展示了人们穿着他们的衣服，并且看起来很棒和自信。_

原始照片比股票照片更好。购物者重视真实性。但如果还没有产品图片库，可以尝试 [Burst](https://burst.shopify.com)，这是 Shopify 的股票照片数据库。

由于它们允许显示多张图片，滑块是推广折扣、限时优惠、季节性特惠和新品的一种有用方式。

![Harper Wilde 的幻灯片图片。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/619e561b189cd29572f1a464_harper%20wilde.png)

[_Harper Wilde_](https://harperwilde.com/) _使用滑块来推广新品、折扣和他们的节日指南。_

关于视频的注意事项：尽管屏幕上方的视频可以是一个引人注目的第一印象，但它可能会分散注意力。特别是如果屏幕上方的视频意味着将你的行动呼吁按钮（CTA）移到屏幕下方的话。

只有在对转化至关重要的情况下，才在屏幕上方使用视频。例如，如果潜在客户需要看到你的产品如何工作，而视频是演示它的最佳方式，那么屏幕上方的视频可能对你的品牌来说是合理的。

**CTA：** 你的屏幕上方是你最重要的页面中最重要的部分，你的 CTA 在这里可能是你整个网站中最重要的部分。它是抓住注意力和驱动行动的部分。

你的 CTA 动词很可能是“购物”；电子商务的屏幕上方 CTA 通常是“立即购物”。如果你的转化目标涉及特定的产品或产品线，使用你的 CTA 来引导流量到它。确保你的 CTA 是高对比度且显眼的。

![电子商务品牌的 CTA 示例。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6183f83dc270d001b06e1c46_CTA%20examples.png)

_这些 CTA 显眼并邀请点击。
来源：_[_Nomatic_](https://www.nomatic.com/)
_,_[_Clevertify_](https://clevertify.com) _,_[_Nick Mayer
Art_](https://www.nickmayerart.com/)

‍**关于手机的提醒：** 我们会在整个指南中提醒你注意手机，因为我们看到忽视它有多么容易——尤其是因为我们是在电脑上建网站，而不是手机上。你的屏幕上方在手机上看起来怎么样？图片是否裁剪正确？CTA 是否可见？在对这些问题的答案感到满意之前，不要发布。

#### 屏幕下方

你的一些用户会滚动到你的主页下部。屏幕下方是你扩展你已经提供的信息并继续推动转化相关行动的地方。

你可以考虑在屏幕下方包括以下元素：

* **畅销商品：** 突出你的旗舰产品和最受欢迎的商品。
* **社会证明：** 分享评论、新闻、用户生成内容（UGC）、推荐和背书。**提示：** 在你的 CTA 附近包括社会证明。当购物者看到你的 CTA 时，他们可能会在点击之前产生反对意见。但如果他们看到附近的社会证明，它可能会足以处理反对意见并获得更多点击。
* **内容** ：这是比屏幕上方更适合视频的地方。这也是分享流行博客文章的好地方，以保持访客留在网站上并对你的品牌感到好奇。
* **品牌信息：** 你可以使用屏幕下方的空间来讨论独特的产品特性、特殊成分、品牌价值观和/或你初创公司的使命。
* **页脚：** 在页脚中包含你希望访问者访问的页面，但这些页面并不是转化旅程的关键，例如你的退换货政策。

根据你的客户旅程选择和安排屏幕下方的元素。对于转化来说，前景中最重要的是什么？什么会促使人们前往你的主要 CTA？

这些问题的答案因品牌而异。一个成熟零售商可能不需要提供品牌信息，而是可以专注于其旗舰产品。其他内容可能是干扰。另一方面，一个年轻的初创公司可能需要提供更多背景细节或品牌相关内容。

[Mosaic Foods](https://www.mosaicfoods.com) 在其主页上做得非常好。从上到下：

![Mosaic Foods 网站的示例。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6181913ec6b27d8a711ed2c3__mt5x30bc15fy_hK0peXOGiWLXiofVayda-RlRCelO4gHJCSTq1O5TIKlEPdZnjnYW786tYpTsFFgvsQdlW8XK_ji5cryBhoI-jvAKFuoDxYvCvQmSE60llHES0wABZ3d4HIWshz.jpeg)

* 他们从一个吸引人的屏幕上方开始：一个快乐的家庭享受 Mosaic 的产品，伴随着以客户为中心的文案（“你做你自己”，“全家人喜欢的餐点”）。屏幕上方是一个滑块；其他幻灯片展示了一个新产品和他们的旗舰系列。
* 接下来是全额退款保证，直接解决了常见问题——“如果我不喜欢怎么办？”
* 这个产品需要一些解释才能促成转化，因为许多顾客会第一次尝试餐食计划。所以他们有一个“如何运作”的部分，尽可能少的文字来传达他们的做法。
* 接下来是令人垂涎的食物照片，鼓励你购买他们的菜单。
* 一个“保证满意。认真地说。”的社交证明部分增加了真实性。我们建议在这些出色的评论旁边放置一个促进转化的 CTA。
* 两段简短的文字强调了 Mosaic 的高质量原料和对可持续性的承诺。
* 在页脚之前，页面以电子邮件表单和可识别媒体出版物的标志结束，以进一步增强社会证明。

因为他们有效地利用了留白，即使页面上有大量内容，它也不会显得杂乱。

确保在你的主页上包含 CTA，这样访客就不需要滚动回屏幕上方来采取下一步行动：朝着你的产品页面。

### 产品页面的深入分析

你的产品页面的主要任务是传达你产品的价值。立刻。

产品页面往往是客户“恍然大悟”的时刻：他们即刻感受到你的产品带来的情感反应或解决的问题。

利用顾客导航到你产品页面的瞬间。

创造感官体验。**使用高质量的颜色照片** —[93% 的购物者](https://www.justuno.com/blog/65-e-commerce-statistics-about-consumer-psychology/) 说视觉是购买决策的一个关键因素。[某些主题](https://help.shopify.com/en/manual/products/product-media/product-media-types#supported-themes) 也允许你在产品页面上使用视频和 3D 模型。

**撰写描绘画面的产品描述** —不只是说明你的产品有多好，还要说明它对使用者有多有益。并且**展示你的产品评价**，这可以帮助犹豫的购物者克服他们的犹豫并购买。

我们将下面的每个元素逐一讲解。

#### 产品页面布局

高质量的产品页面往往看起来相似是有原因的。有一个以转化为基础的公式，旨在：

1. 让倾向于购买的潜在客户放心并转化。
2. 说服那些处于观望状态的潜在客户并转化。

这通常意味着一个“桌面左侧图像，移动端顶部”**** 布局，桌面右侧的“加入购物车” CTA，移动端图像下方。产品详情在桌面右侧或屏幕下方。你会看到这种布局的各种变体，但这是产品页面通常构建的基础。

它有效是因为它吸引了页面两个最重要的元素的注意：产品图像和 CTA。

![Luca + Danni 的产品页面。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6183f88222fd0671595ada07_luca%20danni.png)

_典型的產品頁面布局吸引了對銷售物品的注意，例如這些來自_[ _Luca + Danni_](https://lucadanni.com) _的手鐲。_

_‍_ 如果你的品牌审美特别独特或实验性——比如[Outlier](https://outlier.nyc)—你可能会脱离标准公式。但当你刚开始的时候，把你的创意能量投入到视觉和文案上，而不是布局上。

**关于手机的提醒：** 记住，你的潜在客户可能是在手机上购物，而不是台式机。如果你在台式机上设计你的产品页面，在设置页面上线之前，检查它们在手机上的布局和资源。

#### 产品页面拆解

这是一个我们喜欢的产品页面，下面是它的分解。应用这些要点到你自己的产品页面。

![Lunchskins 的产品页面。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6181913ed9941273f420252b_p5iQ6rk0URPBqt8orGdWz1aXjq5WoCuTDwFaszA4wnYuPapJAWbxW9NNzVc4I_YHSzCJNNk87baXgeEaFESRcdf2uQ0cz-1hT5mZpGt-SmwQDh8JxHvg7Sud7dRfvGADI-CMZMB_.jpeg)

[ _Lunchskins 产品
页面_](https://www.lunchskins.com/collections/sandwich/products/recyclable-
sealable-paper-sandwich-bags-50-ct-box-apple)

#### 产品图片

Lunchskins 的图片明亮有趣。大多数是静态的，但有一张是 GIF 展示产品在使用中的样子。其他图片展示了产品在不同“动作”场景中的样子，比如野餐或阅读时间。有些图片上配有动作导向的文字，比如“撕开、折叠、出发！”（强调）以及一些传达好处的（“环保”、“可堆肥”、“无毒”）。

![Lunchskins 的产品图片示例。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6183fc0540adb3f9db8ff94c_lunchskins%20images.png)

当你滚动浏览图片时，“更少塑料，更多星球”始终在下方出现，提醒客户一个关键的价值主张。

**收获：** 你的图片是你的产品的闪耀时刻。展示它在使用中的样子，并保持视觉效果明亮和吸引人。

#### 产品标题和描述

产品标题突出了“可回收”和“可密封”的优点，并包含了 SEO 关键字。接下来是令人印象深刻的星级评分、价格和 Shop Pay 文本。

![产品标题和描述示例。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/618401918b9275b02f710550_lunchskins%20title.png)

然后我们进入操作：选择数量、“加入购物车”和“用 Apple Pay 购买”。

接下来是额外的好处（“可回收”、“食品级”和“冷冻级”），每个都配有一个图标，使其比纯文本更具视觉吸引力。

产品描述和详情紧随其后。这些隐藏在可展开的加号符号后面，这里这样做是因为图像已经传达了很多产品价值主张。这也保持了对 CTA 的关注，而不是被厚重的文本块包围。

![产品描述和详情放在可展开抽屉中的示例。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/618401aad9b22034b97f7ac3_lunchskins%20description.png)

当你展开描述部分时，你会发现文本以用户为中心，而不是产品：“一个你对自己使用感到自豪的可丢弃三明治袋！”（强调添加）。然后谈论产品的许多实际用途和好处，以及它获得的奖项。

产品详情部分有一个便于浏览的项目符号列表。Lunchskins 然后解释了它的退款政策，接着是关于其可持续性相关使命的部分。

**收获：** 保持语言行动导向和用户导向。突出你的 CTA。透明地说明你的退款政策。并突出你的产品的优点和品牌的价值观。

#### 相关商品

在其图像和描述下方，产品页面有“你可能也会喜欢”的部分，里面有与产品相关的商品。更棒的是：每个商品下面都有“加入购物车”和“用 Apple Pay 购买”的 CTA，省去了额外的点击。

‍

![Lunchskins 的“相关商品”示例。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/618401c399aecf43aa3cafd6_lunchskins%20related%20products.png)

**收获：** 在你的产品页面上添加相关商品可以增加交叉销售和上架的机会，从而提高平均订单价值。但确保你展示的商品确实与主商品相关。偏离主题的东西可能会分散注意力并阻止顾客。

#### 评价

产品页面以一个积极的结尾结束：一系列令人印象深刻的真实评价。这些是可信的社会证明，可能将犹豫的购物者转化为决定购买的购物者。

![Lunchskins 的评价示例。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/618401fe5bb60a459df73354_lunchskins%20reviews.png)

‍**收获：** 根据一项研究，[88% 的购物者](https://www.invespcro.com/blog/the-importance-of-online-customer-reviews-infographic/) 信任在线评价就像个人推荐一样。在你的产品页面上展示评价以提高转化率。应用程序 [Yotpo](https://apps.shopify.com/yotpo-social-reviews) 可以帮助你收集和展示它们。

#### 产品页面加分项：提供订阅

订阅是提升重复购买转化和终身价值的最佳方法之一。它们通过使重新订购变得容易来改善客户体验。

![示例显示产品页面上的“订阅并节省”功能。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581849370f380e5ecfe4e07_q9nCkVNLWChimveKk3FT4-2_oxveCEtFwwDt-63axGLt3jc7ZHEyRh7ElhBzKUQRzBxkn_XgDZQF.avif)

[_Nature Greens_](https://drinknaturegreens.com/) _提供了“订阅并节省”选项，搭配 10% 的折扣。_

订阅适用于消耗品/一次性产品，如咖啡和办公用品。如果你的产品会被用完或磨损，它可能适合订阅。

如果你的商业模式是订阅驱动的，你可以有一个订阅的落地页。[Pipcorn](https://www.pipsnacks.com/pages/subscription) 很好地概述了其订阅计划的好处——每次订单的折扣、快速取消、短信订单管理、个性化——在一个面向订阅转化的页面上。

另一个选择：**对订阅提供团体折扣** ，使用 Shopify 应用程序如 [Skio](https://skio.com)**。** 想象一下团体折扣就像 Spotify 家庭计划。用户可以获得折扣（比如每次订单 5 美元的折扣）来加入你的订阅。这是一个增长和留存的机制：

* **增长** ：潜在客户会拉入他们本来不会从你这里购买的家人和朋友。
* **留存** ：有强烈的不取消的动机，因为坚持订阅意味着你的朋友付得更少。

### 保持结账页面无干扰

没有必要花太多时间自定义你的结账页面。它的任务是直接的：将客户从产品页面转移到购买。这里应该没有任何东西分散这个单一任务的注意力。

不要在这里添加任何非购买相关的链接。保持 CTA 以订单为中心，例如“下单”或“结账”。在你的结账表单中，不要要求任何你不需要完成订单的信息。

你是否应该在结账页面上进行交叉销售，使用像 [Personalized Recommendations](https://apps.shopify.com/recommended-products-wiser) 这样的应用程序？这值得测试。亚马逊的一位高级副总裁曾强烈反对在结账期间提供个性化推荐，因为有分散注意力的风险。但当一名员工[运行了一个实验](http://glinden.blogspot.com/2006/04/early-amazon-shopping-cart.html) 来测试后期推荐，他发现它们显著提高了收入。

我们将在本指南后面解释 A/B 测试。我们还将讨论在购买旅程的关键时刻减少摩擦的方法。

![Shopify 标准结账页面的示例图片。](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6181913f0de20025969c862e_5_gShR7cTHGpFXkzYgeTHzwi6x3V6rf3QHNJe-Ui0xYqAUT6x3Ib3H18DQCOd_1Scij8se0Xtxm9cyDibIZEje0kMofspRAn_eD833DHminNQ5Jh_j2BRVoH8op-1I29uD68CglF.jpeg)

_保持你的结账页面简单且无干扰，就像_[ _St.
Frank’s_](https://www.stfrank.com) _一样。_

### 更多转化优化工具

这里有一些你可以用来激励转化的工具。

#### 通过弹窗提供激励

在各个行业中，弹窗的平均转化率约为 3%。战略性的高性能弹窗可以达到约 10% 的转化率。

使用弹窗来提供奖励，以换取电子邮件地址。

所有品牌都需要收集电子邮件地址。与你几乎没有控制权的第三方平台不同，如社交媒体和广告渠道，你的电子邮件列表是你拥有的东西。此外，电子邮件营销可以有很高的投资回报率：我们合作过的公司每花费一美元就能产生超过 40 美元`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6181913c68841a56a4e9abe0_udUQMafc7aorFzGPyQ5C8TaNVLDbCSSZmwvmHKkUkgwq2q-E7esE99Reiu_O13AElHz-SgC2AJMH7kSGUAhPG6MEkD_RZseYC7_qf70uHASUDYue82F8BylDmn9wChtiprjvaZG8.jpeg"
  },
  {
    id: "04",
    slug: "influencer-creator-marketing",
    title: "應用者（創作者）行銷",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# 應用者（創作者）行銷

##### 圖像畫廊

沒有項目找到。

沒有項目找到。

滾動 ↓

本指南由Avery Schrader與[Modash](https://www.modash.io/)以及Paul Benigeri與[Archive](https://archive.ai/)合作撰寫。

## 簡介

考慮在社交媒體上了解一個產品的兩種方式：

* 一個廣告——像你看到的數百萬個其他廣告一樣
* 一個你信任並跟蹤多年的人都告訴你這個產品對他們有多重要

現在想像一下這種方法，但以規模進行你的業務。你將會賦予一群值得信賴的人，讓他們向熱情的潛在客戶介紹你的品牌和產品。

這就是影響者行銷，我們將以比你以前見過的更先進的層次來逆向工程它。

平均而言，每投入1美元的影響者行銷，就會產生約6美元的收入——600%的投資回報率。通過與影響者合作，一些SaaS和電商公司一直在以每個5美元的價格持續獲得高價值客戶（LTV）。

這在付費獲取中幾乎聞所未聞。特別是在Instagram廣告的CAC很少低於20美元的世界中。

影響者行銷可以比付費廣告更具利潤和可擴展性。

我們為此指南 interviewed 10位頂級影響者行銷實踐者——實際上已經將影響者作為增長渠道的市場營銷人員，因此你可以立即測試影響者行銷所需的內容。我們將涵蓋最佳公司所做的但未公開談論的策略。

你將學習：

* 如何找到和激活能真正銷售的影響者
* 如何自動化你的影響者流程，讓你用更少的工作量得到更多
* 針對頂級影響者頻道（Instagram、YouTube 和 TikTok）的優化策略
* 如何準確地將購買歸因於影響者行銷

## 影響者行銷的背景

如果你在影響者行銷方面比較進階，點擊這裡跳過介紹性的背景，直接開始高階策略。

### 什麼是影響者行銷？

影響者行銷是企業與有影響力的人之間的合作，以推廣某樣東西——通常是產品、服務或活動。

“影響者”可以描述從名人演員或職業運動員到在 Instagram 上有幾千名追隨者的普通人的任何人。他們的共同點是：他們創造的內容會被他們的觀眾關注。

影響者行銷通常看起來像這樣：

* 企業尋找並聯繫相關的影響者。
* 影響者為其觀眾創作推廣產品和服務的內容。
* 企業以曝光和創意資產作為交換支付他們。

考慮影響者行銷的原因：

* **轉化** : 通過為社區中的影響者提供基於表現的補償來建立一種附屬引擎。
* **增長你的自然社交追蹤** : 一些影響者的追蹤者會追蹤你的公司賬戶。然後你可以通過自然帖子「免費」接觸他們。
* **社會證明** : 影響者的觀眾將你的合作視為對你品牌的批准。
* **獲得內容** : 影響者可以為你創作內容。你可以將這些內容用於自己的廣告、自然社交帖子和落地頁。

### 影響者行銷的目標

為了確定你應該集中精力在哪裡，請思考你希望從你的活動中獲得什麼：

* 你是否在尋求高廣告支出回報率（ROAS）？
* 你是否在建立一個社區？
* 你是否優先考慮曝光和知名度？
* 你只是感興趣委託製作優質內容？

一些公司使用影響者行銷的例子：

* HVMN 與 YouTube 上的健身和營養影響者合作，以接觸經常購買補充劑的觀眾。他們的主要重點是增加 ROAS。
* 非酒精啤酒公司 Athletic Brewing 與體育和戶外影響者合作，其 Instagram 觀眾尋找酒精啤酒的健康替代品。他們專注於建立社區和品牌知名度。
* 服裝品牌 Moncler 與時尚影響者合作並為 TikTok 創作一首歌曲。這首歌走紅並接觸了數百萬對時尚感興趣的用戶。他們活動的目標是產生曝光和知名度。
* The Hustle 與科技 Twitter 影響者合作，以獲得他們商業和科技傾向的通訊訂閱。他們專注於轉化和提高 ROAS。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a3a11a09d0e99c1b7723_Ogbj70oTFgQ2YxFe3DXNJHHxqRlsSdutPwAQz--2-bb2tgKEMoXeVsH7zmGBcgFCBFB11tTc4KKW.avif)

### 哪些公司應該使用它？

影響者行銷對銷售**廣泛吸引人**的**產品**的消費類公司非常有效。這讓品牌能夠測試許多不同的細分市場和影響者，然後縮小到那些效果最好的——這通常是使活動有利可圖所需要的。

* 比如 Ridge 錢包。他們的產品廣泛吸引人（他們出售錢包），所以他們能夠贊助遊戲者、汽車愛好者、旅行者和運動員。他們有足夠大的表面來尋找最佳影響者安排。
* 或者 Honey，這是一個自動在線優惠券工具。因為每個在網上購物的人都受益於節省金錢，他們可以與每個細分市場的影響者合作。

影響者平台的數據支持這一說法。我們選擇的平台是[Modash](https://www.modash.io/)——他們有一些最好的影響者行銷數據，品牌使用這些數據運行高度定向的活動。Modash 的數據顯示，最有效的結果來自於像毯子、外送食品、護髮和叫車這樣的廣泛產品類別。

在廣泛吸引人的產品中，這些類型的品牌通常取得最好的效果：

**1. 直接面向消費者 (DTC) 的品牌** : 透過社交媒體的視頻和照片內容展示實體產品。

好的例子：設計精美的蛋白質搖晃飲料很可能透過照片和視頻展示得很好。它們便於攜帶，所以影響者可以創建一系列吸引人的內容——他們可能在健身房或海灘拍攝照片和視頻。

壞的例子：電子郵件行銷軟件。對影響者來說，透過照片和視頻捕捉數字產品的魔力更具挑戰性。

**2. 傳播高品質產品的品牌** : 如果影響者真的喜歡你的產品——甚至願意為它付錢——你可以「贈送」他們產品以換取內容和曝光。高品質產品也會創造強烈的口耳相傳，這會放大影響者活動的回報。

好的例子：一家製造極其舒適且耐用面料的運動服品牌。當影響者收到他們實際吸引的裝備時，他們更有可能成為品牌大使。

壞的例子：一家進行代發貨的定制T恤品牌。低品質的產品會阻止影響者分享。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a3e5ad684d6ee6b45958_zkPrm9wnk1xsIZZekxxLmbhtBOd02RW-OJJdAQ4BkENziVD3TzllcSZ0Lf7G3WC0yN1fO-HhomKc.avif)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a4059401bec7b854e6a1_1iTgazgzC1RKglG-yL89s11tWFqz2pwrTA_tcAOnQgoqyKMsQZhaLdCkseWqbyV4qCkst_JE8JEb.avif)

但是總體來說，它適合大多數 B2C 公司。（對於窄眾 B2B，這是可以的，但更具挑戰性，因為有較少的影響者擁有聚合你期望買家的觀眾。對於 B2B，Twitter 影響者、LinkedIn 影響者和播客可能比其他平台上的影響者更有效。）

### 影響者行銷正在演變

雖然我們會在本指南中使用“影響者”一詞，但重要的是要注意，你想要合作的人開始更喜歡使用“創作者”這個詞。

創作者比傳統的社交媒體明星更重視他們創作內容的藝術價值。他們是作家、攝影師、攝影師、藝術家和表演者。他們是工藝師。

第二個變化與創作者運動同時發生：影響者行銷越來越以績效為導向。品牌正在從根據粉絲數量支付大筆費用轉變為 favour 支付模型，根據他們帶來的轉化數量來支付創作者。這對品牌來說更好。

有很多平台可以輕鬆追蹤影響者衍生的轉化（例如 [Bitly](https://bitly.com/)、[Shopify](https://www.shopify.com/) 和 [Tapfiliate](https://tapfiliate.com/)）——因此你是在為轉化而不是僅僅為接觸付費。

舊的影響者行銷方法已經不再那麼有利可圖。它包括：

* 根據粉絲數量支付大筆費用
* 指令影響者如何想讓他們的內容——好像你比他們更了解他們的觀眾一樣

附屬行銷（通過獨特連結為影響者帶來的銷售付款）和白名單（通過創作者帳號運行廣告）是兩個日益流行的新的以績效為基礎的影響者行銷模式。我們將會討論這兩種。

然而，以績效為基礎的方法也有其缺點：

* **很難找到同意這種模式的影響者**：大型影響者習慣於在他們的內容上獲得預付費用。
* **你可能會過度關注 ROAS** ：許多品牌未能有效地追蹤 ROAS。然後他們關閉他們的影響者行銷，即使他們在性能側和品牌側都取得了很大的成效。

## 如何 80/20：從影響者行銷開始

以下是我們推薦開始的 80/20 影響者行銷方法：

1. **從 Instagram 開始**：它是理想的測試渠道。
2. **每周至少留出 15 小時**：這對於正確測試渠道是必要的。需要大量工作來驗證。
3. **獲得良好的數據**：我們將展示如何獲得哪些影響者值得合作的數據。
4. **從品牌大使開始**：通過附屬模型支付這些影響者並與他們建立長期關係。
5. **優化您的流程**：現在我們知道它有效，減少您的時間投入，使影響者行銷更具可擴展性和更容易委派。
6. **優化經濟學** ：進行測試以提高您的 ROAS。
7. **培養關係**：賦予您的影響者更好的結果和更多的品牌可信度。

讓我們詳細看一下每個步驟。

### 從 Instagram 開始

大多數影響者行銷者應該考慮從 Instagram 開始。以下是原因：

* Instagram 影響者行銷已在大多數垂直領域和業務模型中得到驗證。
* 這個渠道是如何運作的已經被廣泛理解。很可能你的團隊成員都有 Instagram 帳號，他們至少偶爾活躍。
* 大多數影響者行銷工具已經圍繞 Instagram 開發。
* 你可以利用 Facebook 的基礎設施。通過使用 Facebook 的 Brand Collabs Manager、可購物帖子和 Ads Manager，增加你的活動影響力。

我們會稍後探索其他渠道。目前，重要的是專注。你的目標不是「做影響者行銷」。你的目標是建立一個圍繞可擴展、負擔得起的獲取渠道的過程。

### 每週至少留出 15 小時

建立影響者行銷漏斗是耗時的。它涉及：

1. 在大規模上尋找和評估影響者
2. 與影響者溝通和納入
3. 管理長期關係
4. 决定激勵結構和付款
5. 設定目標並衡量成功
6. 自動化以降低獲取成本 (CPA)
7. 做實驗以改進性能

這些步驟都需要認真的優化—not just setup。例如，在你的初步接觸影響者時，你至少有三個變量要進行實驗：

* 你在第一條訊息中說什麼來建立信任和興奮感？
* 你說什麼地方？（例如，評論、私訊、電子郵件、故事回應等）
* 你說什麼順序？（私訊然後評論？評論然後私訊？多少次電子郵件追蹤？）

我們會涵蓋所有這些。

### 1. 找到影響者

讓我們開始吧。

首先，要知道大多數在影響者行銷中有糟糕經驗的品牌犯了一個重大錯誤：他們實際上並沒有找到具有**受眾-產品匹配**的影響者。

你會驚訝於有多少品牌支付影響者，看起來「符合品牌」，卻沒有意識到影響者的觀眾與他們自己的消費者完全不同。

你**必須**在同意合作之前從他們那裡獲得他們的觀眾數據。一些值得注意的數據點包括：

* 地理位置—最好是按國家、州、城市分開
* 年齡詳細分解
* 性別分解
* 基於影響者內容互動的興趣主題

相反，不要過於狹窄你的目標受眾。如果你賣燈，你的目標人物不是對燈感興趣的人。去更高的層次，針對對室內設計、建築或時尚感興趣的人。

**好** ：我們的受眾是22-30歲的女性，位於紐約市，對與設計、建築、房地產或時尚有關的愛好感興趣。

**壞** ：我們的受眾是美國精確22歲的女性，狂熱地瀏覽Instagram尋找燈具。

你最終會使用 SaaS 工具來找到相關影響者，而不是手動巡邏 Instagram。我們最喜歡的是 [Modash](https://www.modash.io/)（以其影響者數據而聞名）、[CreatorIQ](https://creatoriq.com/)、[Dovetale](https://dovetale.com/) 和 [Influent](https://influent.digital/)。

但手動啟動你的搜尋是有益的。深入細節有助於你了解你的市場和參與者。他們談論什麼？他們發佈什麼？

以下是一些手動開始的方式：

* **查看相關且表現良好的品牌** : 查看你偏好的渠道上與你相似的品牌，他們獲得了很多積極的互動。找到標記他們的影響者，通過導航到他們個人資料的“Tagged”部分。
* **搜索與促銷相關的主題標籤** : 搜索 #sponsored、#paid 或 #ad 之類的主題標籤。然後搜索你所在領域的主題標籤，以確保你只排序與你的品牌相關的影響者。通過按主題標籤搜索，你可以縮小範圍到那些最有可能接觸到你的受眾的主動影響者。
* **手動爬取你的受眾** : 查看私人訊息。找出哪些影響者已經在標記你。
* **一旦找到適合的，請求介紹** : 向你的第一位影響者請教他們建議與誰合作。你也可以使用 Instagram 的“相似個人資料”功能來找到可能適合的其他人。

一旦你對情況有所了解，關鍵是切換到我們提到的其中一個工具。它們會幫助你加速影響者選擇和受眾測量。

在評估影響者時，有兩個需要考慮的因素：參與度和大使。

#### 考慮：檢查參與度

在與相關影響者接觸之前，請確保他們有高質量和真實的受眾。

一些影響者購買粉絲來提高他們的要價。這就是為什麼我們根據參與度對影響者進行排名。儘管如此，參與度也可以以每喜歡 0.0088 美元的價格購買，但使用 [假粉絲工具](https://www.modash.io/fake-follower-check) 可以幫助。工具可以對個人資料進行分析並過濾掉引起警覺的個人資料——比如沒有個人資料圖片、粉絲和貼文內容的個人資料。

真正的評論很容易辨識。看看 Blue Apron 的這個例子。你會注意到人們不僅在食譜上，而且在狗上進行評論——這表明他們實際上在閱讀帖子內容。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a43d3e9beaec3e0dfc47_5ZOn-jW60JkqzZ2thQ5GscMOT_Ycg5Gb66_O2jvYOE0D8dW_hce1fbNDstyny5lGM52D-tcj3m38.avif)

‍

另一方面，虛假參與看起來更像這樣：

* 只是表情符號
* 模糊的評論，如“love it”和“keep it up”
* 沒有實質的評論或問題

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a47f1366b27419adefb5_J-FuW29f9juVxW07LnI-QCw2Z4Ze_dLbsYkJGyELrl5FI518_HR1z-RHlc6-9DuIEAi772YNOuFb.avif)

信用：
[https://shanebarker.com](https://www.google.com/url?q=https://shanebarker.com/blog/fake-instagram-influencers/&sa=D&source=editors&ust=1619193831724000&usg=AOvVaw3479a2dfAJwLgtblRXfSp9)

‍

如果你在擴展並使用影響者發現/分析工具，它應該包含參與率計算器和粉絲可信度檢查器（如 Modash 的 [假粉絲工具](https://www.modash.io/fake-follower-check)）。

如果你不使用 SaaS 工具，這裡是你如何手動審核你的列表：

1. 看每個影響者的參與度（喜歡和正面評論）。確保它們看起來真實。應該有展示對產品感興趣或提出具體問題的評論，而不是只有通用評論，如“Nice! 🔥”。你也可以瀏覽評論者並查找可疑的個人資料（即沒有個人資料圖片的）。
2. 做好盡職調查的受眾匹配。大多數社交平台都有受眾洞察工具，提供有關位置、年齡和興趣的數據。請影響者提供他們的參與和受眾統計資料的截圖。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a5197e5b7732a7a4bcca_wD-TcgVQrF-sekzWl9HvXgh638qp0Isj22u0B1j_WhP2jFF4T7QLhRyLda2FKwI7dhPaJWVKZ2u3.avif)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/60830b67cf7271ec177c916d_9mCeFS8VvBdLGhmlnzat_W7D_8fwX71-nO4g7y-IGlyTVrVSl90wFEogjJYFOAiqNDBhKoePTZX_VDE7lr2puAdN6G5sHCyLP03L0SZdaqW-Hk0yxywOM96DgbOn4n5TjFQh5Otd.png)

#### 考慮：從大使開始

你會注意到我們在整個指南中使用了“大使”這個詞。大使是**長期的影響者合夥人**，他們在**附屬模型**下運作。

為什麼使用附屬模型？除了得到付費 posting 外，一些影響者會讓你付費讓他們轉化他人。這降低了你的支出風險，並使你能夠與他們長期合作，而不是只為一次活動。以下是品牌與影響者長期合作時發生的事情：

1. **高頻率** : 你的產品會不斷地呈現給該影響者的觀眾。觀眾通常只有在多次看到產品後才會考慮購買。
2. **信任** : 當觀眾看到影響者長時間作為品牌代表時，他們更有可能信任品牌及其產品——因為這看起來不像一次性的贊助。人們會內化這一點，認為影響者可能確實相信這個品牌。更多的信任會帶來更好的結果。
3. **數據** : 一次性活動無法提供足夠的資訊來了解什麼樣的內容或影響者對你的品牌最有效。通過建立持續的關係，你可以進行實驗並引導影響者更高效（通過分享什麼有效）。

因此，通過持久關係產生的內容會帶來更高的參與度，通常還會帶來更高的轉化率。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/60830b679a593f3d6a982c33_fbci2DbNOxae3nF0KGBc8Jg_21dtLeKbcQPtwqYbjgkwHTgfc51m639Qe8LaHDYju6AvYxg7M6Y1wzWhBuS0Lf7fuUi-ZoBoVe-whD3Zpnm_22pkAfZfF-yga4jl59ApMbMSnSnJ.png)

### 2. 優化您的影響者流程

讓我們優化您與影響者關係的三步。

#### 步驟 1：查看您的內部數據

將您的現有客戶資料分段，以確定您的最高收益人物。

例如，假設您的品牌銷售戶外背包。您會分析數據以了解您的高 LTV 客戶的心理特徵——那些在一段時間內花費最多的客戶。

然後您會找到與您的高 LTV 客戶的觀眾相符的影響者。您可以將影響者觀眾資料與您自己的內部資料進行匹配，以優化您與之合作的影響者。

一旦您與許多影響者合作，您可以使用數據可視化工具（如 [Looker](https://looker.com/)）將他們的資料提取到儀表板中。將他們的觀眾資料與他們的展示次數和轉化數字進行比較。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a6103c992ad3021c8ff2_3_iImau4d3jOavX9ebLDn6lyEUUc3ko3It9jOMMOi3l5q7q6sX8yXFeiOBVCjBCdrCJx5feDszZa.avif)

加倍關注您的頂級表現者，尋找具有與他們相似觀眾的新影響者，並放棄表現不佳者。

#### 步驟 2：首次接觸和納入

為了幫助他們弄清楚這個計劃如何運作，你可以為影響者建立一個落地頁面。包括：

* 加入的好處
* 要求（如最低粉絲數）
* 收集他們資訊的CTA
* 好處：社會證明以增加轉化率

將影響者招募視為一個漏斗：如果影響者明確了解你運營一個有趣、值得信任、有利可圖的計劃，你會招募更多——而且更高質量的影響者。

不僅僅是通過支付他們，而是通過有效地向他們推銷為什麼他們應該將自己的身份與你的品牌聯繫起來，你才能吸引最好的影響者。不要依賴一條短訊息來做到這一點。建立一個落地頁面。

[Athletic Greens](https://athleticgreens.com/partners/en) 的一個強大的合作者落地頁面示例。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a64642ce72c79fcbc680_Aoa4AltPE8fsyCZdDFpymMbtGNqndvdT7wCtkGs9P-CCQeQ-dPUTqTuanreDDIq-8VvADQXHvRa1.avif)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a677465019a645130451_tk52nnseT2ipguSk-uFXxppBPvVB8iEYrUCECLs1yYhHpY6nrOj0KsuDoc5UehAGKHiw_K5ZlM5A.avif)

另一個例子，來自 [Four
Sigmatic](https://us.foursigmatic.com/become-an-affiliate).

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a6b7398ffd7614dc99e0_je4eoTkHDBrY1HTjjxI6kpJPCwvqggVodAG7TtaBmEtH0e_OYvnb3Xmw17DdPlvOaDPXkp9XhApu.avif)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a6f2174d4f4fcdd9e9cc_-ThMqcATUEJBwrKg4wi_-sofWawK_jpSO1khz5dEy6dujceXMG9cfUul_fxSSVdrM9ml1pIttQJ.avif)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a71ab813475e55ba1f4d_aIJfcvp-ewsmzSNIm82KEnYTXVPIy72aWM4aUFrfZLZAijKkN-u6WFLLmH9lV3sZivWucgAljhgT.avif)

繼續 outreach。

我們建議在自動化首次接觸前手動招募你的前 20-30 名影響者。通過手動接觸你的第一批影響者，你會了解到什麼能讓他們感到興奮以及什麼能建立信任。

你還會發現一些摩擦點，可以在擴大 outreach 或委派之前進行改善。

* 也許你的語言對於你試圖接觸的影響者來說不夠隨和，因此你沒有得到回應。
* 或者你的提議不夠有吸引力，你需要增加你的附屬付款。

目標是至少從你接觸的 50% 的創作者那裡得到回應。根據我們的合作夥伴數據，這表明你已經找到了 **outreach-影響者匹配** ，你可以開始擴展。

**你應該把訊息發送到哪裡？**

如果你嘗試通過影響者渠道（比如 Instagram）進行接觸，你的訊息被遺落在一個擁擠的收件箱中的機率很高。

我們建議通過一系列渠道的 DM、電子郵件和影響者社交帖子的評論進行接觸。

1. 首先在 Instagram 上向影響者發送 DM。兩天後如果你沒有聽到回應，再發一次。
2. 同時，找到他們的電子郵件（通常容易通過他們的 Instagram 賬戶或個人網站找到）。給他們發電子郵件，並說明你也給他們發了 DM。
3. 如果一周內沒有收到回應，可以考慮在他們的 Instagram 帖子上評論。由於影響者經常檢查並回應評論以與他們的觀眾互動，他們很可能會看到你的評論。

#### 步驟 3：激勵結構

一旦他們說好了，就開始嘗試能讓他們把你作為優先事項的激勵措施。把一切視為學習機會，對你和他們來說都是如此。

一些例子：

* 運行一個月的促銷活動，讓創作者根據轉化獲得很好的報酬——比如 25%+ 的佣金。然後，當你有足夠的影響者數量時，將創作者分組以在不同佣金水平上運行你的促銷活動，並找到對你的品牌經濟最有效的“黃金點”。
* 在達成不同目標時給予大筆現金獎金。例如，在影響者產生前 50、100 和 1,000 次轉化後，分別給予 $10,000。

* 每個月隨機給你的網絡中的一位創作者一個 PR 提升。在你的博客、影響者頁面、通訊和社交媒體頻道上突出他們。他們會感謝這份提升，而且他們可能更有可能自發地推廣你的產品，而不需要你進入合同。

你應該始終要求一定的每月轉化數量以留在你的影響者計畫中。持續增加每月轉化配額以保持影響者定期發布內容，並避免管理低回報的死關係。

### 3. 優化頻道

現在你有了真實且相關的影響者，並有可行的激勵措施，你可以開始優化頻道本身（Instagram、YouTube、TikTok 等）。

優化頻道的兩種方式：

1. 在不增加影響者數量的情況下增加獲取量
2. 在不支付更少的情況下減少獲取成本（增加 ROAS）

優化頻道的最高杠杆方法是：定期與創作者分享什麼有效。注意觀察影響者是否有轉化量的激增。看看是否可以識別出他們的內容特別好的原因，並反向工程它。

影響者監控工具可以幫助你收集你的內容並更快地了解什麼有效。與其他影響者分享你的發現，讓他們也能提高轉化率。

這是關鍵。影響者行銷不像運行廣告——影響者是需要反饋迴路和持續管理的人。

你進一步受益於這是一種雙向關係，因為在他們的許可下，你可以重新利用你影響者創建的內容——你可以發佈他們在自己頻道上分享的相同照片或視頻。

創建優質內容既昂貴又耗時。透過重新利用你影響者的真实內容，你延長了影響者行銷支出的效益。

看看這張 Athletic Brewing 的帖子。這是我們介紹中使用的相同照片——但這次 Athletic Brewing 在他們自己的 feeds 上使用了它：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582a76cb813475e55ba6f2b_xBQj-3OQvpsBDXtjftUcUubAvMZ_K2aGjS5OBhfmPr8fp4Fi1lvSz13-KOix4OZOYdkNI3xf0J4U.avif)

### 4. 投資於你的關係

重複一遍，影響者行銷和其他成長渠道之間有一個關鍵區別：**你是在與人類合作，而不是與儀表板合作**。

如何與你的影響者建立雙贏關係：

1. **與他們成為朋友**。使用隨和的語言。與他們說話就像與一個朋友一樣，而不是像一個公關發言人。迅速回應，避免預製的回應。影響者不喜歡與機器人聊天或回應腳本訊息。

2. **讓他們先試用你的產品**。他們在推薦給他們的觀眾之前需要信任你的品牌和產品。當他們真的喜歡和尊重你的品牌和背後的人時，他們會更加真誠。

3. **讓他們感到興奮**。影響者在他們熱情的時候表現最好。與你的影響者合作，了解他們過去成功的經驗以及什麼能讓他們的觀眾感到興奮。

4. **設定明確的期望**。你的時間表、目標和需求是什麼？如果你早些時候讓他們明確，你會贏得影響者們的信任，他們更有可能長期參與。有很多虛假、不可靠的贊助者在浪費影響者們的時間。

5. **盡可能減少行政工作**。一份15頁的保密協議對於100美元的故事帖子會扼殺動力。盡可能減少行政工作的量，特別是對於低成本的活動。如果你安排一個長期合約或高昂的活動，那麼一些文件是必要的。但要保持簡潔。

6. **深入投資於現有的關係**。當你的影響者談論你時，感謝他們，並讓他們知道你喜歡他們的帖子。送他們更多的產品作為免費。開始一個關於你們如何繼續合作的對話。通常來說，加倍投資於現有的高質量關係比尋找和激活新關係更有更高的回報率。

**最重要的是：放棄創意控制**

記得影響者會直接與他們的觀眾交流，所以給他們創造自由。為什麼？

1. 你的內容需要真實。
2. 他們最了解他們的觀眾。他們知道什麼會走紅和什麼會有互動。

意思就是，提供指導方針而不是逐字腳本。

* 說明你的目標和限制。分享過去對你來說成功的內容例子。
* 但讓他們創建內容。

只與與你的想法一致的影響者合作。研究他們的內容。這樣你就能知道你可以信任他們來創造強大的原創內容。

## YouTube 和 TikTok

對很多人來說，只有在你證明了在 Instagram 上的成功後，你才應該根據你的學習成果移動到其他平台。Instagram 是第一步，因為它對大多數營銷人員來說都很熟悉，而且大多數影響者平台都是專門為它設計的。

不同平台上的內容看起來不同，影響者在每個平台上運作的方式也不同。因此，構建任何特定平台都需要大量的工作。

我們將簡要`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/60830b67cf7271ec177c916d_9mCeFS8VvBdLGhmlnzat_W7D_8fwX71-nO4g7y-IGlyTVrVSl90wFEogjJYFOAiqNDBhKoePTZX_VDE7lr2puAdN6G5sHCyLP03L0SZdaqW-Hk0yxywOM96DgbOn4n5TjFQh5Otd.png"
  },
  {
    id: "05",
    slug: "linkedin-organic",
    title: "LinkedIn 有机内容",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# LinkedIn 有机内容

## 简介

本指南解释了如何通过 LinkedIn 获取客户。

这些材料来自与了解 LinkedIn 算法运作方式的 LinkedIn 员工和顶级受众构建者的对话。

具体来说，我们将学习通过 _你的个人 LinkedIn 账户_ 来获取客户 —— 不是品牌账户。这是因为人们跟随的是人，而不是品牌。

我们将建立一个有机的受众群体，之后将其转化为客户。就像我们在 Twitter 或 YouTube 上所做的那样。

为什么我们要使用 LinkedIn 进行此操作？

因为 LinkedIn 比 Facebook 产生几乎 [300%
](https://sproutsocial.com/insights/linkedin-lead-generation/) 的 B2B 销售线索：

* 该平台拥有 6.6 亿活跃用户。
* 其中有 6300 万是决策角色。

如果你是一家 B2B 初创公司，你应该在 LinkedIn 上有存在感。它具有与 Facebook 或 YouTube 相似的病毒传播潜力，但 B2B 表现显著更好。

### LinkedIn 有机漏斗的快照

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/5f78b6b465ebcb4af7dc00f3_https%253A%252F%252Fs3-us-west-2.amazonaws.com%252Fsecure.notion-static.com%252Fb074a5aa-1997-4a4e-a4ee-da0434ba6800%252Fupdated_funel.png)

### 为什么选择 LinkedIn 有机而不是 LinkedIn 广告？

LinkedIn 广告通常表现不佳。

它们对教育、招聘和其他与职业相关的广告商最有效，这些广告商每个客户的收入超过 15,000 美元。

其他垂直领域经常看到不可持续的客户获取成本：LinkedIn 广告点击费用昂贵，后续网站转换率差。

然而，LinkedIn **有机** 有出乎意料的高投资回报率。许多营销人员没有意识到 LinkedIn 帖子吸引了足够的参与度，可以单独推动上层漏斗策略。

今天，LinkedIn 仍然是一个 **内容匮乏的平台**：需求大于供应。在所有主要社交媒体渠道中，它仍然是最容易成为顶级影响者的平台。

企业花在 Twitter 上的时间应该更多地投资于 LinkedIn。

一个大胆的声明，但事实证明了这一点。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/5f78b6c5eb0c607d8723ab8d_https%253A%252F%252Fs3-us-west-2.amazonaws.com%252Fsecure.notion-static.com%252F66d1be8a-eb3d-442f-a0ac-50a7bd18b335%252FScreen_Shot_2020-09-29_at_9.29.25_AM.png)

信用: [马修·科巴奇](https://twitter.com/mkobach/status/1216182466043678720)

‍

### 什么是使 LinkedIn 特别之处？

LinkedIn 的主要优势是其“公司信息”数据：你可以针对业务和员工信息进行定位。没有其他社交网络具备这种级别的精确性和消费上下文。

此外，LinkedIn 是人们用来提升职业生涯的主要平台。帮助职业发展和招聘的 B2B 公司取得了巨大的成功，因为他们能接触到**真正想看到他们产品的用户**。

## 案例研究

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6583ce6ec4f86f5ca13cf573_09f0243-1972-4974-aef3-91cce7fa8f8d252FScreen_Shot_2020-09-29_at_10.36.53_AM.avif)

[Taylor Offer ](https://go.taylorparkeracademy.com/linkedin-course)利用 LinkedIn 的影响力，在 9 个月内建立了超过 5 万名追随者。现在，他有超过 10 万名关注者。

## 本指南涵盖的内容

LinkedIn 策略如下：

1. 为 LinkedIn 的内容池做出有意义的贡献。
2. 从发布高质量内容中获得 LinkedIn 关注者。
3. 与这些关注者建立信任。
4. 获取他们的电子邮件地址。
5. 通过电子邮件将他们转移到平台外进行转化。

无论你是在运行 LinkedIn 有机还是付费策略，你在平台上的 KPI 通常是相同的：**收集电子邮件地址**。

为什么？在 B2B 市场营销中，很难立即购买高考虑度产品。特别是那些需要多个利益相关者批准的产品。

因此，策略是暖化潜在客户，获得他们的信任，让他们认识到你的产品的需求，然后进行更深入的对话。

**这种方法的核心是让你的受众参与你的 LinkedIn 帖子。这会将你的内容分发到你的现有受众之外。然后，当新的 LinkedIn 用户看到你的内容时，一些人会关注你——你的受众增长飞轮就开始了。**

因此，本指南的结构如下：

1. 创建稳定的潜在客户流
2. 编写能带来浏览量、参与度和转化的帖子
3. 将潜在客户转移到平台外的转化系统
4. 如何设计一个提高关注转化率的资料

## 1\. 创建稳定的潜在客户流

让我们来了解一下如何与 LinkedIn 用户建立联系。这些人理想情况下会分享你的 LinkedIn 帖子，从而让新的受众看到并关注你。

### 洞察：以集群形式连接以获得更大的病毒传播效果

尽管吸引受众参与的关键方式是被关注，但连接仍然有价值，因为它是你采取的一个动作。

将最有价值的账户列入白名单，并系统性地与它们连接。你将把这种策略与流入关注者的策略结合起来。

LinkedIn 限制你最多只能有 30,000 个连接，所以要仔细考虑你连接的人选。如果你打开一个连接机器人并让它随意运行，你会在一年内达到这个上限。

在决定连接谁时，将你的受众分成子受众，这些子受众是同一城市内具有相同职位功能的人群。然后一次连接一个子受众。

例如，如果你向网页开发人员销售产品，首先连接所有旧金山的工程总监。然后转到旧金山的所有移动开发人员。完成旧金山后，再转到下一个城市。

为什么？

**当 LinkedIn 算法检测到来自类似人群的帖子参与度集中时，它可能会将你的帖子推广给更多类似的人。**（我们已经通过与 LinkedIn 团队成员确认了这个策略。）

相反，如果你的参与度遍布各地和各种职位，LinkedIn 不知道应该将你的内容推广给哪个理想的受众。

### 洞察：避免连接消息以提高接受率

你会发现网上有很多指南建议你在发送连接请求时包括定制消息。

考虑避免这样做。

**我们的数据显示，当所有人都使用模板消息发送连接请求时，没有消息的请求看起来更真实，并且更容易被接受。**

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/5f78b8d1eb0c607c4423bc25_https%253A%252F%252Fs3-us-west-2.amazonaws.com%252Fsecure.notion-static.com%252F7c890690-1db1-49e0-88ce-ab52804ee923%252FScreen_Shot_2020-09-29_at_10.43.49_AM.png)

Neal O'Grady ([via LinkedIn](https://www.linkedin.com/in/nealogrady/))

#### 自动连接 - 你会被封禁吗？

为了处理这些连接请求，许多营销人员使用机器人。

一般来说，最好只在 LinkedIn 上进行自然行为。这可以最小化被算法处罚的风险。

**但我们的调查确认，在发布本文时，LinkedIn 的团队并没有计划禁止使用连接自动化工具的账户。** 也不会因为使用连接机器人而惩罚账户的内容可见性。（这可能在未来发生变化。）

他们为什么不惩罚这种行为？最终，账户的覆盖范围越广，内容获得的参与度越多，这对 LinkedIn 也有好处。

只是不要过度使用自动化，表现出垃圾邮件行为。**连接最有可能想与你连接的人。**

#### 第三方工具：**Dux-Soup**

[Dux-Soup](https://www.dux-soup.com/) 是一款流行的 Chrome 插件，可自动进行 LinkedIn 连接。我们听说的好评替代品包括 [Botdog](https://botdog.co/)、[Phantom Buster](https://phantombuster.com/)、[We-connect](https://we-connect.io/)。

以下是使用 Dux-Soup 的方法：

1. 不要超过 Dux-Soup 的默认每日自动连接数。实际上，尽量少 20%（每天 80 个连接而不是 100 个），以确保安全。这可以防止 LinkedIn 标记过度自动化的活动，并可能给你发送账户警告。
2. 在 LinkedIn 默认搜索栏中输入你的目标子受众的 [搜索查询](https://www.linkedin.com/search/results/all/?authorCompany=%5B%5D&authorIndustry=%5B%5D&contactInterest=%5B%5D&facetCity=%5B%5D&facetCompany=%5B%5D&facetConnectionOf=%5B%5D&facetCurrentCompany=%5B%5D&facetCurrentFunction=%5B%5D&facetGeoRegion=%5B%5D&facetGroup=%5B%5D&facetGuides=%5B%5D&facetIndustry=%5B%5D&facetNetwork=%5B%5D&facetNonprofitInterest=%5B%5D&facetPastCompany=%5B%5D&facetProfessionalEvent=%5B%5D&facetProfileLanguage=%5B%5D&facetRegion=%5B%5D&facetSchool=%5B%5D&facetSeniority=%5B%5D&facetServiceCategory=%5B%5D&facetState=%5B%5D&groups=%5B%5D&keywords=vp%20of%20sales&origin=GLOBAL_SEARCH_HEADER&refresh=false&skillExplicit=%5B%5D&topic=%5B%5D&page=1)。使用我们之前讨论的优先级框架（按职位名称、地点等）缩小搜索范围。
3. 在查看该页面时点击 Dux-Soup 的“访问并连接”按钮。它将爬取搜索结果列表并逐个发送连接请求——直到你的每日限额。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6583d0a3c3a1ba79bfe0553b_Fsecure.notion-static.com252F999724ad-d4c8-43e6-8ff1-32fd93185a1e252Fimage_3.avif)

Dux-Soup 与你的 LinkedIn 资料集成。

再次强调，为了最佳性能，开始时不要包括连接消息。如果你想稍后进行 A/B 测试，可以稍后添加。

我们的看法是，你可以利用自动化来加倍投入一个已经有套利机会的渠道——**内容匮乏的平台（更多曝光）x 自动化 = 高投资回报率。**

### 获取初始连接爆发

为了补充你的子受众接触，我们建议通过导入你已知的所有人来启动你的连接。

启动连接的目标是解锁访问尚未在你的网络中的其他 LinkedIn 成员的能力。

**LinkedIn 阻止你与超出你个人网络多步以外的人连接。你拥有的连接越多，自动外联的潜在连接范围就越大。**

* 导出你的公司邮件列表和你的 Gmail 联系人。把它们放在一个电子表格中。
* 批量导入到 LinkedIn。
* 点击“我的网络”选项卡。
* 点击左侧栏的“连接”。
* 点击右侧栏的“更多选项”。
* 你将有上传电子表格文件的选项。
* 选择“是”邀请非匹配项。

所有这些人都将收到 LinkedIn 发送的电子邮件，建议他们添加你。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6583d101447f191b7121aa03_abb464d-78d5-4176-b756-cf6a225e7c3c252FScreen_Shot_2020-09-24_at_10.02.10_AM.avif)

LinkedIn 还允许你同步你的邮箱，这样他们定期向你邮箱的新联系人发送通知。

## 2\. 发布人们会参与的内容

当你获得关注者和连接时，你应该定期发布高质量的内容。

### LinkedIn 帖子获得大量曝光

LinkedIn 是一个高承诺的渠道，需要坚持。最有影响力的 LinkedIn 创作者每天都会花 30 多分钟在这个平台上。这不是次要事项；你的团队需要像经营一个博客一样对待它。

由于 LinkedIn 是一个 **内容匮乏的平台** ——需求大于供应——你获得的曝光比其他平台多。

因此，LinkedIn 帖子：

* **在 feeds 中停留更长时间** : 帖子可见性算法衰减较慢，意味着你的内容将在 feeds 中停留几天。LinkedIn 上的顶级受众建设者报告称，帖子在发布后 48-96 小时内开始增加流量。并且它们可以在一个月内持续保持连续的互动。
* **触及你直接网络之外的很多人** ——`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/5f78b6b465ebcb4af7dc00f3_https%253A%252F%252Fs3-us-west-2.amazonaws.com%252Fsecure.notion-static.com%252Fb074a5aa-1997-4a4e-a4ee-da0434ba6800%252Fupdated_funel.png"
  },
  {
    id: "06",
    slug: "marketing-psychology",
    title: "营销心理学：影响购买行为",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# 营销心理学：影响购买行为

## 什么是营销心理学？

营销心理学描述了所有影响人们对品牌和产品行为的认知偏差。你可能已经熟悉一些，比如稀缺性和从众效应。

利用这些心理原则，我们可以通过告诉客户我们的产品是稀有或限量版的来吸引他们的注意力。而且，看到其他人购买某物可以说服更多人这样做。

应用到您的营销活动中，这些见解可以显著提升您的结果。

但稀缺性和从众效应并不是唯一影响购买行为的偏差。还有数十种其他的——多到普通营销人员无法记住。因此，我们专注于12个最具杠杆作用的，经过研究支持的原则，这些原则相对容易执行，这样您就可以在营销活动中产生实质性的变化。

在本指南中，我们将解释如何将这些心理原则应用于您的业务，并给出真实公司如何利用它们的优势的例子。

为了更好地理解每个可能如何融入您的营销策略，我们根据客户旅程的不同阶段对它们进行了分类。当然，许多这些认知偏差可以应用于多个阶段。

感知/呈现 | 决策制定 | 产品体验 |

* 空间与产品比例
* 熟悉效应
* 框架
* 崇高边缘效应

|

* 处理流畅性
* 替代效应
* 拥有效应
* 目标梯度

|

* 劳动幻觉
* 宜家效应
* 高峰-结束规则
* 可变奖励

---|---|---

## 感知和呈现

我们对产品的感知会影响我们对它们的价值判断以及是否决定购买。使用这些认知偏差来增强客户对您品牌和产品的第一印象。

## 1.**空间与产品比例：** 给您的产品展示很多空间

您有没有注意到苹果商店的极简设计？它们比其他主要零售商携带的库存少，并且精心地在展示上放置产品，以营造出轻盈、宽敞的感觉——这种设计选择实际上有助于我们对苹果作为奢侈品牌的看法。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cdd65377a8a80421ab59c4_hRR_CLlvpniPX_PRJqxili74kLeFhusPjN0SbKdh6Wx2OrorD_w3d6P8poo6sxSBObiHPvysTxFsF0PB0joumpPVzz61AbrfbHBMbgSfVh6YHQYbVGkAwVxcNUGh_sGVw9h2Ur32HUEs2SxlmQ.jpeg)

_来源：_[_Architizer_](https://architizer.com/blog/inspiration/collections/apple-architecture/)

这是因为**空间与产品比例效应**。当我们查看新商店时，空间会无意识地塑造我们的第一印象。

事实上，当产品之间间隔较远时，我们倾向于喜欢并重视它们更多。当它们靠得很近时，同样的产品似乎显得不那么高贵或有吸引力。

注意：新品牌比已经被视为高价值的知名品牌更能受益于这一效应。因此，如果苹果决定重新设计其店铺布局以紧密展示产品，它可能不会显著改变人们对品牌的看法。但对于新公司来说，空间与产品比例可能会产生更大的影响。

### 如何应用到您的公司

如果您经营一家实体店，给展示的产品留出一些空间。不要把物品放得太近，而是将其分开。这可能意味着投资更大的展示桌和货架，以便增加产品之间的空间，或者移除一些展示的商品。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cdd6935358e39c8f0053ef_R0EzQe91LEAzbr4Y9UeQ8uUC0RCmvYPerc4TeT_WgnNAgLXO6WeJqTBr6xwTAqlZU1GWtwbUHqEg348ZRgnoAsWaSaF_hOuHu3hvP9BISvp87ro-aWEcmXdoK5gzQUwYED7c_jM7ivV6LPrGIQ.png)

_实体店应尽量让展示商品保持较高的空间与产品比例，如右边的图示所示。_

尽管这个效应的原始研究是在实体零售店进行的，您也可以在您的网站设计中追求较高的空间与产品比例。

一些小技巧：

* 利用产品图片中的负空间。
* 不要在产品页面上堆满大量商品或内容。
* 选择一种极简主义的美学风格，使用较少的视觉元素。

### 示例

许多奢侈品牌在其实体店中利用了空间与产品比例效应，包括赫尔梅斯(Hermès)和蒂芙尼(Tiffany & Co.)。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cdd6ab9435e20ecbb34c06_aJL2Z7KAHQ7MuusHinHp-dYmcdCet6r7I5Je8yCGmnx0oAQJfXmuU6GEaq-id41KOjjdEJGtK7UWF7bYwlrMsnch7JnIqfT3pnsnPiFKrSlx1oyozcsnmLASd33Ed8N-6tcbEGn8f6FHn7YvjQ.jpeg)

_尽管不同地点的外观有所差异，赫尔梅斯通常会将产品展示得较远。(来源：_[_零售设计博客_](https://retaildesignblog.net/2019/05/28/hermes-store-by-rdai-2/) _)_

非品牌时尚零售商通常采取相反的方法，产品堆满货架。考虑一下奢侈百货连锁店Nordstrom及其平价版本Nordstrom Rack。无论是否故意，它们不同的产品展示风格对应于它们的价格点。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65815ecf544db0bd5737239a_xK9j8-65hRTNPpRdaU9b4pH1hBpp3fN8L28rvIFMmcC5e-o3lGyQ2gl4KA19mk1GzOb2-wMtq0Fg.avif)

_Nordstrom（左）与奢侈百货连锁店如Neiman Marcus和Saks Fifth Avenue竞争，而Nordstrom Rack（右）与低价零售商如Ross和TJ Maxx竞争。
(来源：_[_Nordstrom_](https://nordstrom.com/)
_/_[_MG2_](https://mg2.com/projects/nordstrom-rack/) _)_

您还可以在网上看到空间与产品比例效应的使用。例如，看看Everlane和Shein这两个在线时尚零售商之间的差异。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cde324d51f3fac8b62a765_7_GCN0uZTPIIaO3K60thw_TsSJdNP5-fEUJ-k49FpeBjrQ5jmCzS5TGQ9DmtAfDOE4TRXWra4pCYI-f267JDkwpiLSDkzjOTIv3IPw1fOnUIvOl3IlQq8fa9FbG39E9Glh9VmMCujldF2JaNK8zW5pQ.jpeg)

_Shein的网站在产品类别页面上充满了大量内容——比Everlane更多的文字和照片。_

Everlane的网站感觉比Shein的要少得多，这在潜意识上让消费者觉得它更豪华。

## 2\. **熟悉效应：** 让您的目标受众看到您

想象一下：您正在寻找一台新的吸尘器。

当您向朋友征求意见时，一位朋友提到戴森，这是一个您听说过并且过去也看过广告的品牌。当您在线进行自己的研究时，这个名字再次出现，然后您开始看到戴森的再定位广告。

最后，当您来到商店购买吸尘器时，您看到戴森和其他品牌的产品，您从未听说过。您会买哪个？

由于**熟悉效应**，您可能会买一台戴森吸尘器。

根据这一效应，我们更喜欢我们知道和认识的产品。为什么？我们发现熟悉感带来舒适感——购买一个我们听说过品牌的东西感觉风险更低，而不是冒险尝试一个我们从未见过的品牌。即使我们无法记得何时或在哪里以前接触过某个产品，也会发生这种情况。

### 如何应用到您的公司

宏观层面，您可以通过各种营销策略利用熟悉效应：

* **再定位活动。** 因为再定位涉及向访问过您的网站或社交媒体资料的人展示广告，所以这是提高品牌可见度的关键。
* **内容营销。** 人们自然会通过搜索引擎、社交媒体、在线社区和其他分发形式找到您的内容。
* **品牌营销和公关。** 想想客座文章、播客出现、新闻稿等——这些策略可以增加您公司的品牌知名度。

在较小规模上，您可以利用熟悉效应通过一致的视觉效果和信息在您的营销活动中取得优势。这样做使消费者更容易识别您的品牌，即使其名称未出现在任何地方。

### 示例

Katelyn Bourgoin，Why We Buy通讯的创始人，每周在Twitter上两次提醒她的通讯：

* 第一次是在通讯发送前一天；
* 第二次是在发送前三小时。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cde6815d109949563d414a_2ECrInmOQrJhCOsjrM13JuFbublrttILi8Fgsw3gvsqeeIWwVeO9hmhcGlX8ZUrZ_NIcvOBn3D-6yuu6jB0auua41t1kmT2xK5bVDoz84TtX3B3Y0SNr3OTnO5Ttls1uNn1DEWHYWD5SYS280So.jpeg)

因此，她的65,000多名关注者经常被提醒她的通讯。Katelyn将这一策略和熟悉效应归功于帮助她的通讯订阅者在九周内增加了超过4,000名订阅者。

我们也使用熟悉效应在我们的[增长通讯](https://www.demandcurve.com/newsletter)中。与许多其他通讯不同，我们坚持使用标准数字格式作为主题行。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65815fbe1a09f8a925f89690_5Cv3M5b1SIWwU9w7y0wVl0PX-g_nfA3YSsdYnsdSYxVZmj56SJiJyaaDb04Nku8WYNvs8bkDabSo.avif)

我们的逻辑是：可预测的主题行强化了我们的名字和通讯。这样，在拥挤的收件箱中，忠诚的读者会优先阅读我们的内容，而不是那些他们不太容易识别的名字。

## 3\. **框架：** 更有效地呈现产品信息

您可能之前被问过玻璃是半满还是半空的问题。不管您的答案是什么，这个问题是一个很好的例子，说明事物可以以两种不同的但同时准确的方式呈现。

在营销心理学中，**框架效应**是指您以使产品更具吸引力的方式呈现产品信息。考虑一下下面两个关于假想清洁产品的描述：

* “杀死98%的细菌和微生物”
* “只有2%的细菌和微生物存活”

它们传达同样的观点，但其中一个版本更有吸引力。你能猜到哪一个吗？

第一名是第一个描述。为什么？因为它强调了一个积极的属性（杀死细菌的百分比），这比第二个描述关于存活细菌的描述更让人放心。

我们在很多地方都能看到框架，因为它涉及到公司如何呈现其品牌和产品的信息。关键是使用它来使您的信息更具说服力，从而最大化转化率。

### 如何应用到您的公司

框架不仅仅是突出您产品的积极属性。事实上，有时负面框架可能更有效。这里有一个关于这两种框架的[区别](https://ijoc.org/index.php/ijoc/article/viewFile/7601/2266)：

* **正面框架：** 侧重于强调购买产品的益处。这个策略最适合促进进步或成长的实用产品。
* **负面框架：** 侧重于强调不购买产品所遭受的损失。这个策略最适合鼓励消费者购买以防止问题发生。

正面框架往往激发希望和乐观，而负面框架则提醒人们他们的恐惧和痛点。例如，如果您销售晕动病药片，这里是如何将两种框架应用于您的文案：

* 用我们的晕动病药片立即缓解 (正面)
* 用我们的晕动病药片避免呕吐和恶心 (负面)

最终使用的框架类型取决于您的产品以及客户的需求。因此，即使您的产品似乎更适合一种类型的框架，仍然值得运行A/B测试。您可能会惊讶地发现哪种消息风格能更激发出用户的行动。

首先，这里有一些可以测试的短语：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65815fdd91f92feaaf6ba0b1_pUYzt4ka6JJql_WTCM_R_YvjqZNrZ9oL8Wku3qDAKqG2C9oKLDCBTjMceH-S0tyz2FimBKJ2pvyY.avif)

### 示例

来自两家配送服务的两个例子：DoorDash 和 Postmates.

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cde3fb5c7e1d281d2cd553_hOrwOiq01ulk5L44r84K1xLe2iDwiDV7QQUpaY1PERCdE0GPHbFDuJZA7Wuan_n8YAZtW4BnKoAI_NFaUuOrQ-2UDbOPKguPob08NARkYgOkQ0_wakkNBlxXMcFC8ENi2A69qloJRr2dqATKbQw.jpeg)

请注意，DoorDash 使用正面框架，指出，“更多的便利和药店现在在 DoorDash 上。你需要的一切在 30 分钟内送达。” 它强调了使用 DoorDash 的好处——在 30 分钟内获得你最喜欢的零食和其他商品。

而 Postmates 则相反。“不要错过”，它的主题行敦促收件人。“让 Postmates 让你的生活更轻松。避免厨房的麻烦从未如此简单。” 它强调了厨房中的困难，并指出 Postmates 可以消除这些困难。

虽然我们没有数据知道哪封邮件表现更好，但这两个例子证明了您可以并应该为您的文案测试不同的框架策略。

## 4\. **崇高边缘效应：** 将您的工作与您的使命和价值观联系起来

研究表明，47%的Z世代消费者期望品牌就重要议题发表意见，因为“这是正确的事情”。(https://genzreckoning.com/)

这种消费行为趋势体现了**崇高边缘效应**—我们对表现出社会责任感的公司的偏好。由于这种效应，我们更有可能从那些捐赠慈善或以道德和可持续方式采购产品材料的品牌购物。

但这一效应不仅适用于Z世代。许多有社会责任感的公司多年来一直蓬勃发展，如TOMS和Ben & Jerry's。

一个重要注意事项：崇高边缘效应建立在真实性之上。

因此，如果我们觉得一个品牌在声称自己关心社会公益的同时并不真正感兴趣，我们会产生负面印象。公司需要做的不仅仅是说说而已，才能赢得崇高边缘效应客户的信任——他们需要表现出诚意。

### 如何应用到您的公司

真实性对于创造崇高边缘效应至关重要。否则，客户会认为您的公司试图利用社会正义。

因此，我们并不建议每家公司都利用这一心理原则。只有那些真正支持特定事业并采取可衡量步骤支持它的公司才应该使用崇高边缘效应。

以下是强调您品牌社会责任的一些方法。

* **为您的企业申请B型企业的认证。** 全球非营利组织[B Lab](https://usca.bcorporation.net/)授予满足某些社会可持续性和环境绩效标准的营利公司此称号。关注资金去向的消费者会寻找并优先选择具有此认证的商家，包括Ben & Jerry’s、Tillamook和Warby Parker。
* **将社会责任融入您的公司的使命和故事中。** 如果您的公司是以一个社会原因创立的，这当然是必不可少的。为了获得灵感，请查看马桶纸公司Who Gives A Crap——它非常明确地将其使命与改善全球卫生状况联系在一起，这在它的[关于页面](https://us.whogivesacrap.org/pages/about-us)上有描述。
* **为客户提供可持续包装选项。** 例如，二手电商平台Thredup提供[bundled shipping](https://www.thredup.com/bg/p/about-bundled-shipping)，以便订单以更少的盒子发货并减少包装浪费。类似的服务如[EcoCart](https://ecocart.io/app)也使客户更容易减少碳足迹。
* **用具体数字展示您的公司影响力。** 为了显示您对一个事业的承诺，坦诚地披露您公司的社会影响。时装品牌Everlane通过发布[年度影响报告](https://www.everlane.com/2021-impact-report)来做到这一点，该报告详细列出了其社会和环境友好的举措。

### 示例

MOD Pizza是一家快速休闲披萨连锁店，同时也致力于社会影响。其主页就是这一点的证明，将其最新的捐赠计划放在最上方。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cddc70636324b2a11a6e35_PtGK4Dq3Rg5jqYykWZYpuuIhcsywG06RV3ccV3KM9OS_2vyQ0c52MHdVgs_cnJfIaJAlxED7FChhtyeyIVZXqwaJkguO9z9P6x2x8ZCMqOIAohfIuKpXLZrVfQ0haCX8lFVB8i4RX6kpPIIrOFQ.jpeg)

有人可能会认为这只是为了获得更多顾客的手段——但MOD对社会价值的强调是其整体品牌身份的一部分，专注于支持社区。例如，其[关于页面](https://modpizza.com/we-are-mod/)中写道：

“对我们而言，披萨不仅是食物。它是我们的平台，以积极的社会影响来改变我们所服务的人们的生活。MOD的存在是为了贡献一个为所有人运作和包容的世界。”

为此，其网站包括单独的筹款和社区捐赠页面。MOD还会定期与非营利组织合作，将一部分收益捐赠给支持The Trevor Project和Feeding America等事业的组织。

## 决策制定

我们并不理性，无论我们认为自己有多理性。过去的经历模糊了我们的判断；他人的言论和行为也是如此。尽管被告知不要这样做，但我们常常以偏概全。

通过营销心理学，您可以引导购物者做出特定的决策。使用下面的心理学原理来影响客户的推理和选择。

## 5\. **处理流畅性：** 使用简单、极简的设计和信息

看看苹果在1997年的网站与2022年的对比。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cde51a507afa043f9a1abf_rU_ZdrPsMZK6Yc8uLBU495uX_S2GBROdKq_V94jAlkiStkJvttvBoi1Mc_arHJ6lPGeCWyJ6NnDo4SMi-T5C4jejKiVqjPNd-NfOS_2T0pHdjyIxBIsnAPRDT06oRYSO9dfaCxYIG-U-sGzuGeg.jpeg)

_文字、图像和颜色更少。2022版的苹果网站比1997版更容易阅读。(来源：_[_时光机_](http://web.archive.org/web/19980509035420/http://www.apple.com/) _)_

这是一种相当大的设计转变，但苹果并不是唯一一家近年来转向更清晰外观的公司。许多网站在过去几年中迁移到了更简单的设计，原因很明显。

简洁胜过复杂——这就是**处理流畅性**的核心理念。根据这一心理原理，我们更喜欢那些易于阅读和理解的“流畅的信息”。我们能够轻松解释某事的能力有助于我们更快、更自信地采取行动。

另一方面，当我们感知到需要更多努力去理解某事时（“不流畅的信息”），我们就不那么愿意完成给定的任务或做决定。这需要额外的大脑力量。由于我们觉得需要仔细审视某事，我们更有可能对自己的初始判断产生怀疑。我们甚至可能[降低产品的价值](https://www.voucherify.io/blog/cognitive-fluency-and-customer-decision-making-in-sales)。

### 如何应用到您的公司

处理流畅性对信息和网页及产品设计有重大影响。简单地说，它强调了为您的受众在以下活动中尽可能减少摩擦：

* 浏览您的网站
* 阅读有关您产品的信息
* 注册或结账
* 联系客户服务

以下是几种简化您的设计和营销的方法：

* **在您的网站导航菜单中显示不超过七个链接。** 过长的导航栏可能令人不知所措——特别是考虑到我们短期记忆最多只能[记住七件事](http://psychclassics.yorku.ca/Miller/)。如果您需要显示超过七个链接，可以考虑分组并使用下拉菜单。
* **保持您的写作水平为八年级。** 这是[美国平均读者的阅读水平](https://centerforplainlanguage.org/what-is-readability/#:~:text=The%20average%20American%20is%20considered,readability%20level%20of%20age%20nine.)。更高的水平可能会让人们对您的内容感到困惑。要了解您的内容的可读性，将文本复制粘贴到[Hemingway Editor](https://hemingwayapp.com/)中。
* **限制网站弹窗的数量和频率。** 不要在访客到达网站的前五秒内触发多个弹窗。相反，根据访客浏览的页面数量或页面滚动的百分比来分散弹窗。或者只在特定页面上显示弹窗，或者在访客即将离开时显示。
* **减少结账表单中的字段数量。** 一些想法：使用一个“全名”字段而不是分别的“姓”和“名”。默认情况下，假设客户的送货地址与账单地址相同。将地址行2、公司和优惠券字段隐藏在一个链接后面。并基于邮政编码使用城市和州的自动检测。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65816035f13bb1548b3e8d0d_1lqvz3fY1SgND2QF51u2-NKQxPZ92dDgOweVsXOhpZuxEi7S78Dk4Cl1q8o7Gdd7tDZ_OAVdfE7Y.avif)

_为了简化您的结账表单，使用一个预选复选框（“我的账单和送货信息相同”），用户必须取消勾选以揭示单独的账单地址字段。_

* **在结账流程的末尾鼓励用户创建账户，而不是开始时。** 由于他们在之前的步骤中已经填写了用户信息，创建一个独特密码不会显得太难。 （而如果您在结账流程的开头推动用户创建账户，它会显得是一项繁琐的额外步骤。）

### 示例

根据电商DB的数据，线上眼镜零售商FramesDirect.com在2021年产生了[4620万美元的收入](https://ecommercedb.com/en/store/framesdirect.com)。这比其竞争对手Warby Parker的[2.493亿美元](https://ecommercedb.com/en/store/warbyparker.com)少不到五分之一，尽管FramesDirect.com成立时间早了十多年。

虽然我们不能将Warby Parker的所有成功归因于一个因素，但值得注意的是，与其竞争对手相比，其网站设计更加干净和易于阅读。请自行比较。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cdddafb2e73cdcc32d0d5b_Z67j4qd9xMd_lZw52Oen0cIb0WJX_g-lx-6k7YSCc7CfOK5fJ-Pm2DdqQQVUWnuSUjcB9k2xAFMkVU61j9OW4y2JpIzslctFUliO1HAEd8YY6OMJtzuz9IXgf191FDWMKwWWA3c1tzmWtzKOtB4.jpeg)

_两个眼镜商店，两种截然不同的网页设计方式。Warby Parker（左）比FramesDirect.com（右）感觉更少杂乱。_

FramesDirect.com的网站有很多东西——比其更简洁的竞争对手更多的文字、按钮、链接和图像。这里是比较标题的部分：

![Warby Parker和FramesDirect.com页面标题的比较](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65817bd97f3704316566deeb_62d6c84a54dcd6ec1c4758bd_warby-frames-comparison.avif)

在FramesDirect.com的网站上，有这么多信息要处理，很容易想象访客会感到不知所措。从哪里开始——促销的框架还是客户喜爱的？而且，主页甚至宣传了多种支付选项：FSA、HSA和通过Klarna的付款计划。

相比之下，Warby Parker的网站要容易消化得多。其内容遵循一种易于阅读的Z字形模式，图片数量更少，吸引了用户注意力。

## 6\. **替代效应：** 给用户一个第三种“诱饵”选项

也被称为“吸引力效应”，**替代效应**是一种现象，当人们根据第三个选项改变对两个选项的选择时会发生。

一个快速的例子来说明这一点：

想象一下你去星巴克买饮料。从小到大，你在菜单上可以看到白巧克力摩卡：

* Tall (12 oz): $3.75
* Grande (16 oz): $4.45
* Venti (20 oz): $4.75

你很可能订购Venti而不是Grande。为什么？因为它提供了更好的价值——只需多花30美分，你就能得到更多的白巧克力摩卡。如果你做数学计算，这是正确的：你美味的Venti饮料每盎司价格是0.23美元，而Grande是0.28美元，Tall是0.31美元。

在这个例子中，星巴克的中号饮料Grande充当了诱饵。它是“不对称支配的”，这意味着它的定价使得另一个选项更有吸引力——在这种情况下，稍微贵一点的Venti。

诱饵排除了其他选项（Tall）。在星巴克的情况下，除非你特别想要最小的尺寸（也许是因为你试图限制咖啡因摄入量），否则Venti显然是最吸引人的选项。

### 如何应用到您的公司

替代效应最适用于定价策略，但这也取决于您的商业模式。我们看到它在提供至少两个定价层级的业务中尤其有效，例如：

* SaaS产品
* 电商订阅
* 会议和活动

在您制定定价策略时，考虑这两个重要的问题：

1. **您想让更多客户选择哪个产品/服务？** 换句话说，哪个产品/服务能带来更好的ROI？您的诱饵应接近这个目标选项。
2. **客户发现哪些产品/服务最有价值？** 您的诱饵应提供一些但不是全部目标选项提供的价值。根据您的产品，这可能是更大的尺寸、更高的交付频率、独家访问权等。

在设计您的定价页面时，让选项之间的差异显而易见。清楚地突出每个选项的价格，并使用比较表格或项目符号列表列出每个产品/服务的特征。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cdddf5777d7102a5084a32_XVj6J9qHquMWM-8tnCjmCOdFe4UL3gmPDxFMNcciosbA5GUhKVrcd0MC6T5Q2vBrBnXMfSCnY5eke61XJkrD9I_kRgKJfteC2vx20CQXXaMLWJoHTw7SERRvIUgocF4DpVxO8-BRXccpTVjd1zMaROo.jpeg)

_Wix通过使其目标选项变成不同的颜色并添加“最佳价值”标签来吸引注意力。_

有些人批评替代效应是一种狡猾和操纵性的定价策略。但做得好，您的诱饵不应该被视为勒索或诈骗。尽管它使一个选项比另一个更具吸引力，但您的诱饵也应该是一个值得考虑的可行选项。

### 示例

我们之前用星巴克来演示替代效应的实际应用。但不只是星巴克——快餐餐厅、电影院、电话公司和许多其他企业都使用定价诱饵来推动客户选择某个特定选项。

这包括杂志《大西洋》(The Atlantic)，它提供三种订阅计划：

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cdde2e07dd9707174a68d0_S4NDoDVzgsMxGDl7jmJA_M_ssi37ndR4YmcvpYSO_Gje3mFEGsL4_8wFb7YKiyRjDa1Rb2h96bTIqM8toUT1D3j2Hoh5YXlJL6yIsaigJ56auc8LWEJMu3QesySNCwVPiTLvFKOO7kNeHqGz91y9-eE.jpeg)

诱饵是高级订阅，按每年100美元的价格似乎相对于其他两个选项来说过于昂贵，这两个选项便宜了30%以上。但是，如果没有高级选项，顾客可能会选择仅限数字的订阅。提供高级选项，使印刷和数字选项看起来更有价值——只需多花10美元，你可以获得数字订阅没有的印刷版。

Mailchimp同样在其免费增值模式中使用了替代效应。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cdde8d259369640b84fe96_BmtmmoGxG6iTT2AY0AP5LaSyudPV4djVHx4E3Ynvc_Mwftri0KitwcJChSP_G-_OVAPsn8_wFOeQiQti_q7fIZwz3YhrntXgL5BqfbDpB9mFUeMmKIHEey0jydy3uaeRiplDZP8FnVPQ2oeunF0.jpeg)

其标准计划以极低的价格提供各种有用的功能——仅比诱饵Essentials计划多6美元每月。

## 7\. **拥有效应：** 鼓励顾客想象拥有您的产品

这就是为什么汽车经销商会让顾客试驾车辆的原因。他们知道这有助于卖出更多汽车。通过试驾，人们不仅体验如何操作特定的汽车，他们还能想象拥有它的感觉。而想象自己成为车主的兴奋感，然后可以说服他们购买。

这就是**拥有效应**在起作用。

**拥有效应**描述了人们更可能重视他们认为属于自己但无论是否真的属于他们的物品。

### 如何应用到您的公司

一些方式可以在您的营销中创造拥有效应：

* **重新定义免费赠品。** 不要把物品和礼物当作免费赠品来宣传，而是将其视为已经属于用户的东西。例如，糖尿病管理公司Livongo在其电子邮件营销中将通用文案“今天加入Livongo”改成了“今天领取您的Livongo欢迎包”。这一更改带来了注册量增加了120%。
* **调整购物车放弃的文案。** 即使您没有为顾客提供免费赠品，您也可以在购物车放弃邮件中应用拥有效应。使用诸如“您的[产品]迫不及待想要回家！”之类的语言，推动用户认为他们已经拥有了他们添加到购物车中的任何物品。
* **创建互动内容。** 帮助用户将产品想象成他们自己的，可以在您的应用程序、网站或社交媒体上添加互动组件。例如，IKEA的Place应用程序可以让用户看到家具如何适合他们的家，潜意识地让他们觉得自己是拥有者。您可以通过创建带有产品的自定义Snapchat或Instagram滤镜来做到这一点，例如用于试戴化妆品或太阳镜的滤镜。

### 示例

消费者忠诚度应用Fetch Rewards通过提供积分来激励用户扫描并上传收据，这些积分可以兑换礼品卡。当用户首次注册时，他们可能会忘记该应用或觉得掏出钱包找收据很麻烦。

所以Fetch通过电子邮件通知他们可以通过扫描下一张收据获得一大笔奖励。其邮件主题并没有明确说明用户必须_赚取_积分，而是通过写“别让_您的_3000积分过期！”暗示用户已经拥有它们。

![](https://cdn.prod`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62cdd65377a8a80421ab59c4_hRR_CLlvpniPX_PRJqxili74kLeFhusPjN0SbKdh6Wx2OrorD_w3d6P8poo6sxSBObiHPvysTxFsF0PB0joumpPVzz61AbrfbHBMbgSfVh6YHQYbVGkAwVxcNUGh_sGVw9h2Ur32HUEs2SxlmQ.jpeg"
  },
  {
    id: "07",
    slug: "marketing-tools-beginners-guide",
    title: "市场营销工具（入门指南）",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# 市场营销工具（入门指南）

## 简介

营销堆栈是一组工具，帮助初创公司执行他们的营销活动。

大多数初创公司对这个堆栈的设计没有任何想法。他们使用过去工作中使用的营销人员使用的工具——然后就结束了。

但是设计好营销堆栈的初创公司可以超越其他公司。他们：

1. 更快地增长——由于更快的迭代和更多的自动化。没有人需要反复提醒做出重要的增长决策。
2. 节省资源——因为需要更少的招聘和在仪表板上花费更少的时间。

然而，挑战在于：有超过7000种营销工具可供选择。

我们采访了来自最快成长的B2B、移动和D2C初创公司的100多位增长营销人员，以确定他们使用哪些工具以及**如何将它们连接起来**用于：

* 客户获取
* 参与和转化
* 分析

在这本指南中，你将学习这个问题的答案：_你的团队是否在使用最新和最好的营销工具？_ 如果答案是“否”，你将知道应该尝试哪些工具。

与其他指南不同，这是一本入门指南。其目的是帮助初学者了解流行的营销工具并知道何时使用它们。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65819234d456db4991f9cf1d_5ffc7a4a126151d90f0b3dd6_funnel_2.avif)

信用: [Skyword.com](https://www.skyword.com/contentstandard/how-the-marketing-funnel-works-from-top-to-bottom/)

## 一般推荐的工具

简而言之，这是初创公司常说的选择的最受欢迎的工具列表。其余部分为这些推荐添加了背景和策略。

**内容**

1. [Clearscope](https://www.clearscope.io/)：帮助您优化书面内容的SEO。
2. [Ahrefs](https://ahrefs.com/)：最适合进行SEO研究，例如关键词和反向链接分析。
3. [Semrush](https://www.semrush.com/)：比Ahrefs更全面（也更复杂），并且更侧重于广告而不是有机内容。

**落地页**

1. [Unbounce](https://unbounce.com/)：最灵活的落地页构建器。用于创建将新访客转化为用户的自定义页面。
2. [Instapage](https://instapage.com/)：另一个落地页构建器，灵活性略低于Unbounce。一些营销人员因其庞大的设计模板库而更喜欢它。
3. [Webflow](https://webflow.com/)：功能最全面的落地页构建器，但使用起来要复杂得多。您可以使用它从零开始构建整个网站。

**无代码自动化**

1. [Zapier](https://zapier.com/)：允许非技术人员的营销人员做后端工程师的工作。您可以设置一个工具中的动作触发另一个工具中的动作。

**客户数据**

1. [mParticle](https://www.mparticle.com/)：客户数据平台（CDP）最适合消费者企业。mParticle会自动记录事件，如用户注册，然后将这些数据路由到您的其他营销工具中。它是许多营销堆栈的基础。[‍](https://segment.com/)
2. [Segment](https://segment.com/)：您的CDP的另一种选择——更适合B2B公司。

_注：CDP用于管理客户行为数据。CRM（客户关系管理平台）管理与客户的互动。两者都跟踪客户数据，但CRM针对的是客户面对面的互动，而CDP则更多是在幕后。我们将在本指南中一直使用这两个术语。_

**实时聊天**

1. [Intercom](https://www.intercom.com/)：最佳的实时聊天/客户参与工具。
2. [Drift](https://www.drift.com/)：最适合销售导向的组织，因为它有广泛的聊天自动化功能，可以筛选和预订潜在客户。

**数据丰富**

1. [Clearbit](https://clearbit.com/)：您可以使用Clearbit查找“人数据”——如电子邮件地址和职位标题。然后您可以使用该数据个性化您的网站或营销邮件。
2. [People Data Labs](https://www.peopledatalabs.com/)：Clearbit的批发替代品。

**社交媒体**

1. [Buffer](https://buffer.com/)：适合较小的公司，直到他们超出其能力范围并转用Hootsuite。
2. [Hootsuite](https://hootsuite.com/)：更适合企业公司，因为其复杂性、更深入的功能和成本。

**分析**

1. [Amplitude](https://amplitude.com/)：具有慷慨免费层级和直观界面的用户级跟踪工具。
2. [Mixpanel](https://mixpanel.com/)：最受欢迎的用户级跟踪工具。丰富的功能包括实时聊天（如Intercom）和Zapier集成。
3. [Google Analytics](https://analytics.google.com/analytics/web/provision/#/provision)：网络上最常用的分析工具。适用于基本分析，如页面浏览量、跳出率和网站停留时间——但不如用户级跟踪好。
4. [Heap](https://heap.io/)：另一个主要（但不太受欢迎）的用户级跟踪工具。Heap的“自动跟踪”生成事件，比如网页表单提交和链接点击。但UI可能很麻烦。

**优化**

1. [Google Optimize](https://marketingplatform.google.com/about/optimize/)：Google提供的免费A/B测试工具，与Google Analytics和Google Ads集成。比Optimizely功能少，但它免费，而且大多数初创公司需要的东西都有。
2. [Optimizely](https://www.optimizely.com/)：市场上功能最全面的A/B测试平台。
3. [Hotjar](https://www.hotjar.com/)：捕获热图和用户录制的最佳工具，以评估用户行为。
4. [Fullstory](https://www.fullstory.com/)：比Hotjar更昂贵、功能更丰富且更深入的用户会话记录替代方案。

**归因**

1. [Singular](https://www.singular.net/)：评分最高的归因解决方案。
2. [Branch](https://branch.io/)：最适合移动端的归因解决方案。
3. [Rockerbox](https://www.rockerbox.com/)：电商的流行选项。

**支付**

1. [Stripe](https://stripe.com/)：由于其易于实施，是最常用的支付处理工具。
2. [Bill.com](http://bill.com)：最常用的资金应收和应付平台。如果您供应商/客户已经在使用Bill.com，则支付是无摩擦的。
3. [Braintree](https://www.braintreepayments.com/)：适合电商平台的优秀支付处理选项，以其强大的防欺诈工具而闻名。
4. [Affirm](https://www.affirm.com/)：电商平台用来为客户提供建设性付款计划。

以下是不同业务模型类型的常见营销堆栈的分解：

在决定使用特定工具之前，您的业务模型、获取策略和目标客户都应保持一致。这样，您就能选择使增长更容易的工具，而不是仅仅选择最流行的工具。

我们的[增长计划](https://www.demandcurve.com/sample#3ecbfl2p9f7d8nek9aj6ec)可以帮助您。在其中，您将：

* 基于您的初创公司的模式建立一个增长引擎来获取新客户。
* 执行经证实的增长策略。您将与一位专门的增长顾问合作，确保您的时间花在推动实际增长的活动中。

我们还与本指南中提到的许多工具合作，为增长计划成员提供独家折扣，节省超过10,000美元。我们还在不断添加新的工具折扣。

获取[增长计划](https://www.demandcurve.com/sample)的免费样本。

### 如何设计 **你的营销堆栈**

将您的营销技术（martech）堆栈设计为 **解决您的瓶颈** 的解决方案。

* **资源瓶颈示例** : 一家B2B公司手动发送邮件来培育潜在客户，可以转换为半自动或全自动的方法以提高效率。
* **转化瓶颈示例** : 一家B2C电商公司难以在结账时转化用户，可能会使用热图来确定在哪里进行用户体验更改。目标是消除流程中的大量流失并提高转化率。

因此，您的第一个工具选择步骤应该是研究您的客户旅程并找到瓶颈。第二步：审核您的团队工作流程。寻找可以被软件取代的冗余任务。

让我们开始解决营销目标。

## 获取潜在客户

在本节中，我们将专注于：

* 运行广告
* 创建搜索引擎内容
* 利用有机社交媒体
* 构建能转化的落地页

### 运行广告

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658192daa097cc664aed98f8_5ffc7a9a15d2712145c44ea7_FB202620Google.avif)

‍

广告是获取客户的最可扩展和高效的方式之一。

广告渠道包括：

* Facebook/Instagram
* Google Ads
* Pinterest
* Twitter
* LinkedIn
* Snapchat
* Reddit

Facebook、Instagram 和 Google 占据了超过 60% 的数字广告支出。

大多数营销人员直接通过每个平台运行广告。例如，您可以通过 [Facebook 广告管理器](https://www.facebook.com/business/tools/ads-manager) 运行 Facebook 广告，或者通过您的企业 [Google 账户](https://ads.google.com/home/#!/) 运行 Google Ads。

但有一些工具可以让创建、运行和跟踪广告变得更简单——尤其是当您同时在多个渠道上运行广告时。

> 需要帮助运行广告吗？我们已经为 100 多家初创公司运行过广告。[查看 Ad Labs](https://www.bellcurve.com/ad-labs)。

#### AdEspresso

[AdEspresso](https://adespresso.com/) 让您通过一个仪表板运行 Facebook、Instagram 和 Google 活动。

如果以下情况发生，使用 AdEspresso 是合理的：

* 您在多个广告平台上有多个活动，并且缺乏资源每天深入查看每个渠道的广告管理器仪表板。
* 您是一个通才，没有时间学习每个广告渠道的仪表板细节。AdEspresso 很方便。您只需学习他们的仪表板即可。
* 您与需要对您的活动进行审批的团队一起工作。您可以排队广告，然后团队成员可以通过几次点击稍后启动它们。

#### Smartly

[Smartly](https://www.smartly.io/) 自动化社交渠道上的广告，例如 Facebook、Instagram、Pinterest 和 Snap。

您可以从一个位置创建广告、运行活动并分析您的数据。

AdEspresso 和 Smartly 之间的两个关键区别：

1. Smartly 包括 Snap 和 Pinterest 但不包括 Google Ads。相比之下，AdEspresso 包括 Google Ads 但不包括 Snap 或 Pinterest。
2. Smartly 利用 AI 动态显示最能引起您受众共鸣的文案和创意。

使用 Smartly 如果：

* 您在 Pinterest 或 Snap 上运行广告。
* 您的广告中受益于动态文案和创意。
* 您是新手，想要让广告自动运行。Smartly 将自动优化您的定位、预算和出价以提高转化。

#### 关于 **Google Ads** 的简要说明

您可以使用 martech 工具充分利用您的 [Google Ads](https://ads.google.com/home/#!/) 活动：

* [Semrush](https://www.semrush.com/) 提供您所在领域的关键词数据，帮助您根据数据驱动的决策决定在 Google Ads 活动中包含哪些关键词。您还可以搜索竞争对手排名的关键词并运行竞争活动。
* [Ahrefs](https://ahrefs.com/) 是另一个关键词工具，但它的重点更多在 SEO 而不是搜索广告上。我们将在接下来的内容部分中讨论 Ahrefs。
* 使用 [Google Optimize](https://marketingplatform.google.com/about/optimize/)（A/B 测试工具）进行动态文本替换。在您的着陆页上，您可以动态插入触发您的广告显示给搜索者的关键词。这将改善个性化并希望提高转化率。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581931ff74d957dbf342738_5ffc7ad69dba793f94e1c3d0_Google_2.avif)

信用: Google

这些工具都解决了 Google Ads 的 _基于意图的定向_ 问题。它们针对那些想要回答及时问题或解决现有问题的人进行定向。关键词和个人化工具集中关注这些独特的意图。

### 创建内容

#### Ahrefs

_由TripAdvisor、LinkedIn、Netflix、Pinterest和Adobe推荐_

[Ahrefs,](https://ahrefs.com/) 一个技术SEO工具，帮助您找到潜在客户正在搜索的热门关键词。您可以在您的书面内容或搜索广告中放置这些关键词。

使用Ahrefs：

* **研究您的客户正在搜索什么。** 您可以找到关键词的想法，并分析关键词的排名难度和估计的流量潜力。
* **优化您的网站。** 通过在您的网站上运行分析，您可以发现是什么阻碍了您的网站在某些关键词上的排名。
* **分析您的竞争对手。** 查看您的竞争对手排名的关键词以及用于PPC活动的关键词。考虑发起挑战竞争对手的活动。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581938fa8b03e2cc82067e0_5ffc7b158534ae01bc95fcf7_Untitled.avif)

信用：Ahrefs

_替代方案：_[_Semrush_](https://www.semrush.com/)
_,_[_Moz_](https://moz.com/)

#### Clearscope

_由Twilio、HubSpot、Intuit和YouTube推荐_

一旦您确定了顶级关键词，您可以使用
[Clearscope](https://www.clearscope.io/) 来优化您的内容的Google搜索排名。

Clearscope 是一个关键词研究和内容优化工具。

1. 您可以将内容复制粘贴到 Clearscope 中。
2. 它分析您的内容并返回关键词修改建议。
3. 然后其评分工具会告诉您您成为前10名搜索结果的可能性，以及要在您的标题、子标题和正文文本中包括哪些术语以达到这个目标。

#### 如何转化您的流量

当人们通过您的内容到达您的网站时，您需要一种方法来激励他们提供他们的电子邮件地址，以便他们可以沿着您的流程前进。

两种方法：

1. **电子邮件捕捉工具:** 从 [Customer IO](https://customer.io) 到 [Mailchimp](https://mailchimp.com) 的大多数电子邮件营销平台都内置了捕捉电子邮件的工具，比如弹出窗口和内联电子邮件框。如果您的平台不提供这些工具，请查看 [Sumo](https://sumo.com/)、[Optinmonster](https://optinmonster.com/) 和 [Sleeknote](https://sleeknote.com/)。**‍**
2. **测验工具:** 吸引用户参加测验，但让他们提交电子邮件地址以获得结果。您可以使用 [Typeform](https://www.typeform.com/) 或 [SurveyMonkey](https://www.surveymonkey.com/) 来创建您的测验。

### 利用有机社会媒体

有两种类型的社会媒体渠道：持久渠道和随机渠道。

Twitter 和 LinkedIn 是持久渠道—增长来自于定期发布。如果您持续发布优质内容，增长几乎是肯定的。

Hacker News、Reddit 和 Product Hunt 则是随机渠道。您在追逐病毒式传播。为了排名靠前，您需要通过卓越的内容胜过他人。

追求随机渠道的ROI波动较大，而且很难保持一致性。因此，我们建议专注于持久渠道。

我们下面讨论的所有工具都可以减少持久渠道的摩擦。它们通常不支持随机渠道。相反，您会在随机渠道的UI中直接发布内容。

#### Buffer

_由Stripe、Intercom、Basecamp、Trello和Github推荐_

[Buffer](https://buffer.com/) 帮助您跨社交媒体平台（Facebook、LinkedIn、Instagram和Twitter）发布内容，只需几下点击。

它可以：

* 在一天中最佳时间安排帖子以实现最大参与度。顺便说一句，这里是前四个社交渠道的最佳时间：Facebook: EST 下午12点，Twitter: EST 上午11点至下午1点，Instagram: EST 下午12点至1点，LinkedIn: EST 上午7:45、10:45、12:45和下午5:45。
* 与您的团队协作，在发布前进行审查回合。
* 使用Buffer内置分析来衡量和持续改进您的内容表现。

您还可以将Buffer连接到Slack，以收到Twitter回复的通知。

#### Hootsuite

_由Marketo、SXSW和Meliá Hotels推荐_

[Hootsuite](https://hootsuite.com/) 是一家备受许多财富500强公司信任的社交媒体管理工具。初创公司经常发现自己在Hootsuite和Buffer之间进行选择。

以下是关键差异：

* Buffer 更便宜，但 Hootsuite 在每个计划级别都提供更深入的功能。
* Buffer 有更简洁的界面，但缺乏大公司喜欢的一些高级组织功能。
* Hootsuite 有更先进的仪表板。Buffer 显示您的预定帖子，而 Hootsuite 显示您的时间线和回复。

总之，Buffer 适合小团队，但更大的组织应该尝试 Hootsuite。

#### 其他社交媒体工具

还有一些值得考虑的工具：

* [Sprout Social](https://sproutsocial.com/)：一款高度评价的社交媒体管理工具，是Buffer和Hootsuite的竞争对手。它最适合企业业务。它功能强大、易于使用和直观，但与其他选项相比价格更高。
* [Later](https://later.com/)：对于依赖Instagram作为主要渠道的企业来说是最好的选择。
* [Later for Reddit](https://laterforreddit.com/)：允许您提前安排Reddit帖子。
* [TweetDeck](https://tweetdeck.twitter.com/)：Twitter账户的社交媒体仪表板。

#### 构建着陆页

着陆页是人们访问您的网站时看到的第一页。它是现场转换最重要的资产之一。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658193d48051c520d03debf2_5ffc7bdc890dfa3a19caf771_Screen_Shot_2020-12-07_at_10.39.22_AM.avif)

如果您运行一则促销狗粮的广告，不要链接到您的主页。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581977eaca04999a9fc3180_5ffc7bec82ea014f26b79fb2_Screen_Shot_2020-12-07_at_10.44.52_AM%20\(convert.io\).avif)

相反，创建一个专门为狗主人定制的自定义着陆页。

优秀的着陆页通过提高Google的广告质量评分来降低每次点击成本。

我们建议利用着陆页构建器来：

* 快速A/B测试不同的价值主张。
* 使用热图查看用户停止参与的位置。
* 使用长尾关键词撰写超具体的着陆页，这些着陆页比通用着陆页更能转化。
* 修改CTA以匹配搜索词。例如，如果有人在Google上搜索“租用客厅家具”，他们可能更倾向于点击“现在租用”而不是“注册”。在着陆页上，上下文强化很重要。
* 利用地理位置数据使您的产品页面更具相关性——例如，德国的访问者会看到“我们运往德国！”的信息。

最受欢迎的着陆页构建器是 [Instapage](https://instapage.com/) 和 [Unbounce](https://unbounce.com/)。这些工具允许您创建与您的域名集成的自定义页面，并且不需要编程专业知识。然后您可以使用A/B测试工具对您的页面进行迭代。

使用页面构建器的典型方法是在您的网站上创建一个子域，例如 get.demandcurve.com，这将成为您的着陆页测试的主页。这可以保持您的主网站整洁。

#### Unbounce

_由Helix、Within、Later和Zola推荐_

[Unbounce](https://unbounce.com/) 是一个非常易于使用的着陆页构建器。这里有一些值得关注的特点：

* “动态文本替换”功能可以根据访问者到达您网站的搜索查询在着陆页上显示文本。
* 您可以A/B测试页面并通过Unbounce的内置分析仪表板比较您的结果。
* 您可以在页面上包括电子邮件捕捉，然后使用Unbounce的原生集成将新电子邮件订阅者添加到您的电子邮件营销平台中的分段活动。

如果您想要最大的灵活性来创建页面，使用Unbounce。它适合经验丰富的营销人员，满足进阶需求。

#### Instapage

_由HelloFresh、Ebay、Okta和TrueCar推荐_

[Instapage](https://instapage.com/) 是另一个高度推荐的着陆页设计工具。人们喜欢它是因为它有预建页面模板的库。

Instapage的A/B测试和分析功能类似于Unbounce，它提供了可以直接连接到您的CRM的线索捕捉表单。

我们更喜欢Unbounce的外观、易用性和动态文本替换。但许多初创公司更喜欢Instapage。我们建议在选择之前先试用这两种工具的免费试用版。说到这个，Unbounce允许您预览他们的[构建器](https://unbounce.com/demo/)，所以在注册试用版之前您可以测试它。

#### 将您的转化率翻倍

尖锐的写作可以显著增加您的广告和着陆页的转化率。

在增长计划中，您将使用写作框架来构建双倍现有转化率的着陆页。获取程序的免费样本[在这里](https://www.demandcurve.com/sample)。

## 参与和转化

一旦您有了潜在客户，下一步就是选择正确的工具来将他们进一步推向流程中。

我们将涵盖以下内容：

* 市场营销自动化（主要通过电子邮件）
* 实时聊天
* 数据增强

### 市场营销自动化

市场营销自动化帮助您自动化潜在客户的整个旅程中的触点。它可以使：

* 电子邮件营销
* 潜在客户培养
* 应用内消息和推送通知
* 再定位广告
* 短信营销
* 运营
* 更多

#### 电子邮件：**Customer IO**

_由Segment、Reddit和Codecademy推荐_

[Customer IO](https://customer.io/) 是一个电子邮件自动化工具，帮助您根据用户如何与您的网站互动向他们发送有针对性的信息。它也是一个新闻通讯发送工具。

Customer IO 是数据驱动的初创公司和中小企业的灵活且易于实施的解决方案。它在初创公司中引起了轰动，因为它易于使用、设计出色且灵活。您可以使用它创建非常复杂的流程。

Customer IO 的一些使用案例：

* 向您的邮件列表的一个子集发送“广播”——比如新闻通讯。
* 对于电商初创公司：与Shopify的开源Liquid逻辑集成以获得额外的自定义。
* 设置高级电子邮件和短信工作流，向订阅者发送相关消息并推动他们进一步进入您的流程。
* 使用欢迎流程介绍您的品牌，并让用户知道他们应该期待什么。
* 使用培养流程为订阅者提供有价值的信息，并促使他们购买。
* 发送交易邮件，如收据、发货确认和数字产品交付。（交易邮件是在客户与公司交易时自动发送给客户的邮件。）
* 通过诸如打开率、点击率和转化率等指标分析您的流程。相应地优化您的邮件。

您还可以将客户参与数据推送到 Customer IO，然后使用 [Clearbit](https://clearbit.com/) 用联系详细信息进行增强。这有助于您获得职位名称、公司行业等，以便您可以大规模发送个性化邮件。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581944d8240500b587db1ce_5ffc7d2fe4991eee3aca4b32_Screen_Shot_2020-12-07_at_1.51.29_PM.avif)

_替代方案:_[_Mailchimp_](http://mailchimp.com/)
_(新闻通讯),_[_Klaviyo,_](https://www.klaviyo.com/)__[_Drip_](https://www.drip.com/)
_(均为电子商务),_[_ConvertKit_](https://convertkit.com/) _(个人品牌)_

#### 工作流自动化：Iterable

_由DoorDash、Fender、Zillow和Asics推荐_

[Iterable](https://iterable.com/) 是自动化客户接触的领导者。它涵盖了电子邮件、短信、跨渠道洞察和工作流自动化。

它适合不太精通技术的营销人员，因为它提供不需要工程资源的强大功能，例如：

* 用于自动化流程的干净拖放界面
* 动态个性化和细分功能
* 全渠道活动

Iterable 的成本结构最适合：

* 中型公司
* 列表中有超过10万封电子邮件的公司

#### 工作流自动化：SendGrid

_由Uber、Airbnb、Spotify、Yelp和Instacart推荐_

[SendGrid](https://sendgrid.com/) 是一个广泛信任的电子邮件营销平台。它的两个核心优势是送达率和规模：

* SendGrid 提供域认证、合规性和送达率指导，以及主动的ISP推广。这意味着您的邮件更有可能出现在收件箱中，而不是被垃圾邮件过滤器阻止或被防火墙阻挡。
* SendGrid 的高于平均水平的送达率提高了大规模的电子邮件性能。

SendGrid 最适合：

* 电子邮件营销自动化和可靠的交易邮件。由于 SendGrid 在电子邮件服务提供商中拥有最佳送达率，通过它发送的交易邮件几乎总是到达预期的收件人。
* 开发人员和技术营销人员，尽管非技术营销人员可以使用他们的拖放编辑器。

#### 工作流自动化：**HubSpot**

_由SurveyMonkey、ClassPass、Trello和Soundcloud推荐_

[HubSpot](https://www.hubspot.com/) 是一个一体化的营销自动化工具和CRM。它包含从社交媒体管理到销售自动化的所有内容。

其营销平台在一个全面的包中提供电子邮件自动化、着陆页、分析和CRM工具。

HubSpot 的主要优势：

* 开发人员不需要通过API集成大量不同的工具。
* 其全面的CRM允许比像Mailchimp这样的数据较少的电子邮件营销平台更细粒度的细分。
* 它有一系列原生集成，并与CDP（如mParticle或Segment）连接，以个性化电子邮件活动。

HubSpot 最适合：

* 寻求综合解决方案和入站营销工具的营销人员
* 运行入站营销的B2B公司

缺点？它很贵。更重要的是，您牺牲了每个单独工具（电子邮件软件、CRM、着陆页等）的质量，以换取一站式供应商的便利。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581948f7b5e766c8223c729_5ffc7d7daa58228633a9618d_hubspot_2.avif)

信用: [Impact](https://www.impactplus.com/blog/hubspot-crm-sales-tools-pros-and-cons)

#### 销售邮件：Mixmax

_由Canva、Typeform和Trend Analytics推荐_

[Mixmax](https://www.mixmax.com/) 帮助销售团队通过电子邮件关闭潜在客户。

它与Gmail集成，允许您向大型潜在客户列表发送自动化序列。

使用场景包括：

* 通过人员和消息类型跟踪开信、点击、下载和回复，并迭代序列以提高响应率。
* 在人们对您的电子邮件采取行动时接收实时通知。例如，销售代表可以看到潜在客户打开了消息，这可能是联系他们的理想时机。
* 对于销售主管，将Mixmax与Salesforce集成以监控团队的表现并确保所有账户都是最新的。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658194f3fbb9da6f96b1d0fd_5ffc7da61d712c0d0cf76ab2_Screen_Shot_2020-12-07_at_2.48.35_PM.avif)

信用: Mixmax

_替代方案:_[_Mailshake_](https://mailshake.com/) _,_[_Reply
IO_](https://reply.io)

#### 无代码集成：Zapier

_由Spotify、Adobe和Buzzfeed推荐_

与我们之前讨论的自动化工具不同，[Zapier](https://zapier.com/) 解决了一个不同的问题。它是唯一一个可以让营销人员在我们讨论的所有工具中构建自动化的工具。

当两个工具没有直接集成时，Zapier 是一种连接它们的方式。您可以通过创建“Zaps”来完成此操作：跨您的技术堆栈工作的自定义自动化。

假设您希望通过Slack通知您的销售团队，当大客户通过Stripe支付时。您可以创建一个Zap，当通过Stripe处理交易时，向团队的#sales频道发送Slack消息。然后您的销售代表之一可以联系您的客户，祝贺他们并引导他们完成入职流程。

使用场景：

* 在用户注册后，Zap可以使用Clearbit丰富他们的数据；将其添加到Airtable数据库和/或CRM；ping Slack频道；通过Gmail发送欢迎邮件；并在Mixpanel中记录事件。
* 当客户预约与销售代表的通话时，Zap可以从销售代表那里发送电子邮件，记录Mixpanel中的事件，将CRM阶段更改为“预约通话”，并通过Slack通知销售代表。
* 当客户通过Stripe取消订阅时，Zap可以向他们发送确认邮件，记录Mixpanel中的事件，并删除他们对您的数字产品的访问权限。
* 当您将Airtable或CRM记录更改为“已发送合同”时，Zap可以让DocuSign发送合同。一旦他们签署，另一个Zap可以将记录设置为“已签署文档”并通知销售代表。

### 实时聊天

聊天通常被视为客户 _支持_ 功能。但它也是在关键时刻与合格的潜在客户建立联系并促成交易的机会。

一旦您的实时聊天工具收集了足够的客户互动数据，您可以构建真正对客户有帮助的自动化。例如，如果您经常回答关于产品功能的类似问题，您可以构建一个自动化到您的聊天工具中，回答这些客户问题并节省您的团队时间。

#### Intercom

_由Shopify、IBM、Udemy和Microsoft推荐_

安装 [Intercom](https://www.intercom.com/) 后，您将在您的网站上有一个小聊天框，客户可以快速与您的团队取得联系。它在支持和销售方面都非常有用。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581954c4a3a35800a5104ac_5ffc7dfaa8068133521debd3_Screen_Shot_2020-12-14_at_3.09.56_PM.avif)

虽然大多数人知道Intercom是为了其支持功能，但它也有许多用于参与和营销的功能。

* **参与** : 使用交互式消息和产品导航来激活新客户并重新激活现有客户。
* **营销** : 使用个性化消息、机器人和实时聊天即时转化用户。

Intercom 的一些顶级用例包括：

* 通过 mParticle 与您的 CRM 集成，根据他们的聊天回应自动筛选潜在客户。
* 与 [Calendly](https://calendly.com) 集成，使 VIP 客户能够快速预订与您的销售团队的会议。
* 询问与访问您网站的 Google 搜索查询相关的客户问题。
* 使用地理定位，仅允许您关键地理区域内的客户访问您的宝贵支持团队，以合理分配他们的时间。例如，如果您向加拿大人销售产品，您可以使用地理围栏只向加拿大人展示您的聊天机器人。

_替代方案:_ [_Drift_](https://www.drift.com/)

### 数据增强

数据增强是整合用户数据以更好地理解您的客户的过程。它可以与您已有的数据和公开可搜索的数据一起使用。

例如，如果您有电子邮件地址，您可以使用数据增强来获取与该电子邮件关联的个人和公司数据，如名字、城市、收入范围、职位头衔等。

您也可以使用数据增强来定制您的着陆页，以提供与访客相关的价值主张。您可以通过展示他们的人物画像中最关心的功能来改善您的入门体验。

#### Clearbit

_由Notion、Outreach、Pantheon和Flexport推荐_

[Clearbit](https://clearbit.com/) 是数据增强行业的领头羊，提供最新的和准确的潜在客户数据。您可以使用 Clearbit 来查找几乎任何在线存在的人的电子邮件地址、LinkedIn 帖子、职位头衔等。

当您将它与 Gmail 集成时，Clearbit 会在您的侧边栏中显示您正在发送电子邮件的人员信息。

它的使用案例使您能够：

* 自动筛选潜在客户（通过过滤掉不适合的潜在客户）。
* 创建个性化的入门流程。
* 将匿名网络流量转化为完整的公司资料，以指导您的销售流程。
* 将电子邮件地址转化为完整的资料，用于冷门联系。
* 对于 B2B 公司，使用 LinkedIn 级别的公司数据在 Facebook 上运行广告。Clearbit 有 100 多个 B2B 目标过滤器，包括职位、行业、公司规模和使用的技术。

#### People Data Labs

_由IBM、PayPal和Stripe推荐_

[People Data Labs](https://www.peopledatalabs.com/) (PDL) 是一家数据聚合公司，提供全球超过25亿人的工作电子邮件和社会媒体账户详情。

它拥有美国、英国和加拿大高知名度决策者丰富的数据集。

您可以使用 PDL 来丰富您的客户（或潜在客户）数据并做出更好的决策。

使用案例包括：

* B2C：通过 PDL 的数据库运行您的 CRM 以更新您的数据，然后在您的营销活动中使用更新后的数据。
* B2B：通过 PDL 的数据库运行销售潜在客户列表以提高冷接触的个性化。

_替代方案:_[_ZoomInfo_](https://www.zoominfo.com/)

## 分析和优化

分析工具允许营销人员收集有意义的行为数据。然后用于优化着陆页、电子邮件、广告、产品功能等的活动。

大多数工具，如着陆页构建器，已经配备了内置的分析功能，但它们通常是不够的。最好的分析工具只专注于分析。

### 分析仪表板

最好将所有数据放在一个分析工具中。

例如，您的电子邮件团队收集数据在 Customer IO，而您的付费获取数据仅存在于 Facebook Ads Manager 中，依此类推，这效率很低。

大多数营销人员熟悉 [Google Analytics](https://analytics.google.com/analytics/web/provision/#/provision)（GA`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581944d8240500b587db1ce_5ffc7d2fe4991eee3aca4b32_Screen_Shot_2020-12-07_at_1.51.29_PM.avif"
  },
  {
    id: "08",
    slug: "personalization-tactics",
    title: "如何在2022年利用个性化实现增长",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# 如何在2022年利用个性化实现增长

## 个性化与增长

Spotify拥有数百万名每日活跃用户，有工程团队能够确定要收集哪些数据以及如何获取，还有增长和产品团队知道如何利用这些数据来增长。

大多数企业没有这些资源。但只要有合适的设置，任何企业都可以收集和利用数据进行个性化。我们将在这份指南中展示如何做到这一点。

首先，让我们定义一下个性化。

个性化意味着有尊严地收集相关用户数据，并在营销和销售漏斗的不同接触点上使用这些数据。一些例子：

* 上周，你在Patagonia的网站上浏览了毛衣。今天，你回到该网站，看到基于你上次关注的产品和颜色的定制毛衣推荐。
* 你通过它的应用程序从你最喜欢的咖啡店订购了一袋咖啡豆。两周后，当你的供应不足时，应用程序会发送一条带有10%折扣优惠码的推送通知。
* 你正在使用工作用的SaaS工具时遇到访问问题。由于你是高级客户，你会被直接引导到客户服务代表，迅速解决你的问题。

除了创造更好的客户体验，个性化还可以带来10-15%的收入增长。对于一些在线公司，如DTC品牌，这种效果甚至更高，高达25%。

为什么会这样？个性化会产生一个飞轮效应，推动客户终身价值（LTV）和忠诚度。它放大了营销支出和投资回报率（ROI），尤其是在长期投资时。

**简而言之，使用个性化策略的公司比那些不使用这些策略的公司赢得更多客户并增长得更快。**

然而，许多公司和初创企业在个性化方面仍然挣扎，尤其是在更精细的策略方面。除非你的公司拥有大量数据（像Spotify、Amazon和Netflix这样的公司那样），否则仅凭基本的信息（比如名字或位置）进行个性化可能会感觉很困难。

更不用说，苹果和谷歌等公司正在越来越多地限制营销人员使用客户数据。消费者日益增长的隐私担忧意味着公司必须更加努力地做到尊重并避免显得可疑或侵扰。

这份指南解决了所有这些问题。

我们与数据和个性化专家合作，了解你可以如何使用客户数据来提高转化率，而不违反隐私法规或破坏任何人的信任。换句话说，我们会向你展示如何在2022年利用个性化实现增长。

具体来说，我们将涵盖个性化的三个关键支柱：

* 隐私——为什么数据治理和合规性很重要，以及优化个性化所需的数据类型。
* 你可以使用的收集客户数据的工具，以及如何最大化它们的价值。
* 然后是有趣的部分——我们将展示如何跨不同渠道（包括电子邮件、广告和短信）执行个性化策略。

让我们开始吧。

## 隐私与数据治理

隐私应被视为一项基本的人权。

尽管在一本关于个性化的指南中倡导隐私似乎有些矛盾，但**隐私和个性化实际上相辅相成**。消费者重视两者——可以把它们看作是同一枚硬币的两面。

关键是通过尊重客户隐私的方式来个性化数据。这一切都归结于一个明确的数据治理策略——关于你收集什么类型的数据、如何收集以及如何管理它的政策和规则。

你的策略应遵循以下三个指导原则：

1. **负责任地收集客户信息**。客户越来越警惕公司如何收集和使用他们的数据，因此你需要对这一点保持透明。告诉人们你是如何做的以及为什么。
2. **采用以客户为中心的思维方式**。数据治理不仅仅是遵守GDPR和CCPA等法规。与其从法律合规的角度思考数据，不如整体上接受以客户为先的思维方式。
3. **不要越界**。尊重客户的隐私将赢得他们的信任。一旦破坏了信任，你将很难恢复。

在考虑隐私法规和客户界限的前提下进行个性化，最终会将你的公司置于更快、更一致的增长轨道上。

### 我的公司应该收集哪种类型的数据？

为了避免违法或损害客户的信任，你应该只收集你需要的数据，并使用负责任地管理这些数据的工具。

首先，这里有一个不同类型客户数据的快速概述：

* **第一方数据**：客户直接通过你的渠道（如你的网站或应用）提供给你的数据。这包括直接且有意提供的信息，如表单和调查，以及来自客户交互的行为数据，如邮件参与和网站活动。
* **第二方数据**：另一个组织的第一方数据。你可以从另一家公司购买，而无需中间人。
* **第三方数据**：由数据聚合商收集和管理的客户数据，这些数据聚合商并不直接与客户互动。他们购买第一方数据并将它们组合成一个数据集，然后在市场和交易所出售。

![第一方、第二方和第三方数据的分解和比较](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65814dfd9be1ec4f2fa39f58_75VXWtbTU4jOLd9OH07g4rKfigGUNo4v3S23igNfZWgYlmv37JaFC0hnhv_KAfL3hlIW9kqWYVPD.avif)

你获取数据的来源是决定其可靠性的重要因素。

由于第一方数据直接来自你的受众，它是任何企业最准确和相关类型的数据。而且由于CCPA和GDPR等隐私法规限制了第三方数据的使用，**第一方数据正迅速成为唯一可行的选择**。

此外，它通常是（虽然不是总是）客户 _愿意让你拥有的_ 数据类型。知道你只使用他们提供的信息，客户会欣赏你的个性化，而不是感到被侵犯。

到现在为止，我们已经介绍了个性化如何促进增长，以及为什么隐私很重要。接下来我们将解释哪些工具可以帮助你收集和管理你的数据，然后执行个性化策略来增长你的业务。

## 如何收集和管理客户数据质量

出色的个性化依赖于干净和准确的客户数据，但数据 notoriously 难以以干净的方式收集。由于许多公司从各种途径进入他们的生态系统，保持标准化非常困难。

想象一下尝试处理不良数据：

你的营销活动看起来可能无关或过时。你的分析将是错误的。很可能，你的整个数字战略都会失败。

问题是，如果没有强大的基础设施，实际的数据收集过程会很快导致“数据混乱”：

* 不同的部门，如产品、营销和客户服务，可能会以不同的方式收集相同的数据而没有共享它。因此，你最终会得到数据孤岛——分离且不一致的信息集合。
* 在客户方面，用户会在登录和未登录状态之间切换，匿名和已知之间切换。他们甚至可能在多个设备上进行交互。

数据的问题在于它随着时间的推移产生复利效应。所以，高质量的数据会提升性能，而低质量的数据会逐渐降低它。

所以，如果你的数据质量没有改善，它就会退化。

好消息是，有一些工具可以帮助你管理客户数据。使用这些工具，你可以提供与你的用户产生共鸣的个性化体验——而不会违反他们的隐私。

### CDP作为个性化的基础

**客户数据平台（CDP）** 从网站和移动应用等多种来源实时收集和整合客户数据。它们创建和更新客户档案，可以立即为营销和分析工具提供支持。

通过在所有您的工具中集体使用客户数据，而不是依赖一系列一次性集成，CDP 可以成为客户数据的真实来源。

请注意，CDP 并不等同于客户关系管理 (CRM) 软件，如 Salesforce 或 HubSpot。以下是它们的区别：

* **CDPs** 统一来自不同线上和线下渠道、设备和软件工具的快速变化的数据，以创建复杂的个人客户档案。它们可以识别您通常分散信息的客户，或者您可能认为是独立用户的客户。
* **CRMs** 主要专注于从销售和营销中收集第一方客户数据。它们常用于帮助销售人员（不仅仅是营销人员）了解已知联系人，以便他们可以提供更个性化的互动。

![CDP的示意图，显示数据源和目的地](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65814e7e5997acde6c47473e_0JdYCQf6FKTmLguVyUvjQ9GGJS6JlFS8s884CVJw40DP5DWWnkMmeiDQ-wYZDWgnXAhTdWpqEEIT.avif)

通过在一个地方汇总所有收集的信息，CDP 可以防止数据混乱。

CRMs 可以帮助您整理销售数据，并且在许多营销用例中也很有用。但是，如果个性化是目标，那么您无法超越优质的 CDP。这就是为什么我们将主要专注于 **使用 CDP 不仅收集数据，还利用数据进行可操作的洞察**。

最好的 CDP 通过在源头捕捉干净的实时第一方数据，存储数据，并将其跨工具传递。因为第一方数据是干净、组织良好的和集中化的，因此不需要太多第二方或第三方数据增强。

但并非所有的 CDP 都是以隐私为导向的。我们将帮助您理解这一点。

### 我的公司是否应该投资 CDP？

CDP 可以在您的网站和移动应用上捕获高质量的实时数据，以及来自其他合作伙伴和供应商的数据——如您的电子邮件营销平台和分析工具。因此，您可以轻松查看不同人物角色和受众细分如何与您的业务互动。

对于任何希望建立并维护与客户长期关系的公司来说，这是必需品。

我们帮助成长的大多数公司都处于数据战略的三个阶段之一：

1. **初级**：缺乏正式第一方数据策略的初创公司。在此阶段，公司应考虑使用 [Indicative](https://www.indicative.com/) 等分析工具来衡量使用情况并创建统一的客户旅程。
2. **知情**：正在制定全面数据策略的初创公司。有清晰的方向，领导层正在考虑标准化数据，并且有专门的团队负责数据管理。这个阶段的公司承认数据方面的挑战，并希望更好地执行。
3. **高级**：拥有完整数据策略并已运行大量高质量实验的初创公司。这个阶段的公司几乎肯定已经在使用 CDP。

![数据管理不同阶段的图表](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658156217b8fa6e890506ce7_0LVyjRwP7WeQCYNskATy9DLqpZpu0RJANFHQwr0w6lXuRyLsAOg0ngeYCI_9qXJ1P8UrThw0G6Ra.avif)

您的公司处于哪个阶段取决于数据收集涉及的工具和流程，以及是否有连贯的战略。

如果您公司的数据管理正处于或已经进入知情或高级阶段，那么您将从拥有 CDP 中受益。但您应该使用哪一个？

**市场上有少数 CDP，但我们推荐**[**mParticle**](https://www.mparticle.com/)**。**

有一个常见的误解，即设置 CDP 很复杂——但事实并非如此。mParticle 的安装很简单：只需一个 API 来跟踪客户数据，因此您不需要反复更换代码。

您只需要一个简单的数据策略来回答以下问题：

* **目标**：您想要实现哪些商业成果？
* **KPI**：哪些 KPI 与这些目标相匹配？
* **工具**：您将使用哪些工具来实现这些目标？
* **数据**：为了驱动这些工具，需要收集哪些数据？
* **分段**：您希望如何使用客户分段，以及需要收集哪些数据才能成功分段？

虽然一些 CDP 只存储和处理数据，但 mParticle 允许您使用规则和条件逻辑自动化复杂的营销流程。

更重要的是，mParticle 通过其数据收集和身份解析流程来处理隐私问题。因为它记录了所有订阅和退订，以及其他联系方式和偏好，您永远不会向某人发送不必要的消息。因此，您将花费更少的时间来管理隐私法规。

假设您经营一家电子商务公司。

您的主要目标是增加转化率，因此您计划为执行特定一组活动（如将产品加入购物车）的用户创建一个电子邮件活动。

您使用电子邮件营销工具创建和执行该活动，查看 [电子邮件营销 KPI](https://www.demandcurve.com/blog/email-marketing-kpis) 如点击率（CTR）和转化率来跟踪其结果。根据您第一次发送的电子邮件中哪个（如果有）链接被点击，您将 [对它们进行分段以个性化电子邮件流程](https://www.demandcurve.com/blog/email-segmentation) 它们将收到。

相当直接的活动，对吧？

问题在于，如果没有 CDP，您会直接在您的电子邮件营销工具中运行此活动。但您收集的所有数据都将被困在您的电子邮件工具中——您无法在其余的营销堆栈中使用它们。大部分数据将被浪费。

但有了 CDP，您会从活动中收集相关数据并将其发送到所有其他系统——您的分析工具、商业智能系统和数据仓库。您将为每个活动中的订阅者建立一个实时资料。您还可以轻松与其他工具（如 Google Analytics 和 Intercom）分享客户洞察。

### CDP兼容的营销和测量工具

CDP 从您的营销堆栈中的其他工具中收集和梳理第一方数据，因此您无需处理零散的信息。以下是我们推荐的一些流行平台，这些平台通常与 CDP 集成。

分析 | 互动 | 客户支持 |

* [Indicative](https://www.indicative.com/)
* [Amplitude](https://amplitude.com/)
* [Branch](https://branch.io/)
* [Google Analytics](https://analytics.google.com/analytics/web/)
* [Mixpanel](https://mixpanel.com/)
* [Singular](https://www.singular.net/)

|

* [Braze](http://www.braze.com/)
* [Customer.io](http://customer.io/)
* [Iterable](https://www.iterable.com/)
* [Klaviyo](https://www.klaviyo.com/)
* [Mailchimp](http://mailchimp.com/)
* [Salesforce](https://www.salesforce.com/products/marketing-cloud/channels/mobile-marketing-software/)

|

* [Foresee](http://www.foresee.com/)
* [Intercom](https://www.intercom.io/)
* [Sprig](https://sprig.com/)
* [Wootric](https://www.wootric.com/)
* [Zendesk](https://www.zendesk.com/)

---|---|---

## 个性化策略——如何使用客户数据

您的客户数据的管理最终决定了您业务的个性化机会。因此，为了更有效的个性化，您只需要一个像 mParticle 这样的 CDP 和一个 [营销工具堆栈](https://www.demandcurve.com/playbooks/marketing-tools-beginners-guide) 来支持它。

现在我们深入下一步：使用您收集的数据来进行个性化营销。

在考虑个性化时，请考虑这三个重要的问题：

1. 我目前有哪些数据？
2. 我能获得哪些数据？
3. 这些数据可以在哪里应用？

本指南的其余部分涵盖了您可以用来合乎道德地利用客户数据并为更多转化创建个性化体验的策略。

我们说合乎道德是因为所有这些策略都基于使用以隐私为导向的 CDP 来执行。

下面，我们根据渠道对不同的策略进行了分类——但这实际上带我们进入了我们的第一个个性化技巧。**使用客户数据优先考虑哪些渠道和接触点进行关注。**

不同的角色对与品牌互动的方式有不同的偏好，CDP 可以捕捉这些偏好。因此，查看您的顶级客户和其他细分用户最常使用的渠道。如果您的顶级客户更多地通过电子邮件而不是短信与您互动，请优先考虑电子邮件个性化。

我们覆盖的不同渠道如下：

* 网站
* 电子邮件
* 广告
* 应用内消息和短信
* 客户支持

## 网站

### 自定义网站上的搜索结果

**最适合:** 电子商务品牌

**如何运作:** 如果你曾经收集了客户的个人信息（无论是通过电子邮件调查、用户档案还是其他方式），你可以很容易地使用它来个性化你网站上的搜索结果。这样，购物者可以更快地找到他们想要的东西。

**例子:** 由于其跑步和训练应用，Nike 既有客户的人口统计信息也有他们的锻炼数据。

![Nike Run Club的应用界面截图](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62571dd4e797d85f388440fa_2HfYkW4AcxlgF2iwLt2EWSNai4axnLKGEMajhVYu_FEVbjnpCS5H3_supqpy3mEylcpBZhZSpvbvew86hlr_X6GQqcBqJwb1LzrA-CVo5QD4tvd9NYSJDaN5mHtxjh727S5OdUPs.jpeg)

Nike Run Club App 收集第一方数据，如性别和鞋码，还允许用户选择 Nike 是否可以使用他们的锻炼信息。

因此，如果一位女性使用 Nike Run Club 应用程序搜索“鞋子”，结果可能是女性跑步鞋，而不是男鞋或其他活动的鞋子。

![不个性化时 Nike 的搜索结果](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62571dd4ee6cf97d29128bd9_kqMPj5kkjBO7itTfvHxv-tuB7Ve-6-2B6wiGHeFZrmFMuthRTrf7Q_vYLDKXaAyQF8x30U5X9xMlUqr64MIdJBecNiBiKk4lCff6bmp7_DLxBaOkaU9i0VKSkjLWiRqjUEf_HFIn.jpeg)

没有个性化，搜索“鞋子”在 Nike 的网站上返回了针对不同年龄、性别和运动的各种鞋子的结果。

![个性化时 Nike 的搜索结果](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62571dd45bb8b13def61ff93_Xq0ksCDwcnkBWVbeAx4CTn0zhqZwf_Y7DlgqBKDmTSrpepHyA8_A7vnuVpgAUjIsDXeoR7frfABczP_E7Z6l9cIwuZWinxvltzYwaA_YY5USHTZTtbb93OdSk7k_3KkErkYQ-OxR.jpeg)

通过个性化的搜索体验，用户可以看到他们更感兴趣的搜索结果。

个性化的搜索结果提高了购物体验——人们不必滚动浏览不相关的产品来找到他们想要的东西。而且如果他们不想，他们可以在 Nike 的应用程序或网站上随时退出这些定向产品推荐。

### 根据客户的偏好显示库存商品

**最适合:** 电子商务品牌

**如何运作:** 通过查看购买历史，CDP 可以捕捉客户购物偏好的详细信息，比如他们最常购买的尺寸。使用这些数据，您可以个性化地展示产品。例如，您可以根据客户的兴趣安排产品的顺序，或确保只有符合客户尺寸（或另一种偏好）的库存产品出现。

这缩短了典型的买家旅程，因为客户不会花时间浏览您所有的商品。相反，他们只会看到那些有库存且最相关的商品。

**例子:** 像 Academy Sports + Outdoors 这样的体育用品零售商可以创建和实施积分系统——使用 CDP 来了解客户最感兴趣的运动（或产品类别）。使用这个系统，一次购买会算作特定运动的一个积分。因此，客户的购物历史可能会生成类似这样的数据输出：

* 网球: 5
* 自行车: 3
* 排球: 1
* 高尔夫: 0

Academy 可以使用这些数据来个性化在其网站上显示的产品顺序，将网球装备放在高尔夫装备之前。它还可以从显示中删除当前不可用的、符合客户兴趣的产品，这样客户只能看到手头的库存选项。

结果: 顾客的摩擦减少，因为缺货产品和他们不感兴趣的产品会自动从显示中删除。并且由于被过度选择的可能性较低，顾客可能更有可能转化为回头客。

### 仅对高平均订单值 (AOV) 客户进行交叉销售和追加销售

**最适合:** B2C 公司和任何可能存在回头客的公司，例如电商平台、食品配送应用

**如何运作:** 平均订单值 (AOV) 是客户愿意在订单上花费多少的有力指标。因此，如果客户有持续高于一定阈值的订购历史，您可以在当前订单低于该金额时自动进行交叉销售和追加销售。

**例子:** 餐食配送公司 HelloFresh 可以根据 AOV 对重复客户进行分类，其中平均消费 150 美元的客户被标记为高 AOV 客户。每当回头客准备结账但订单较小的时候，HelloFresh 的网站可以自动向他们推荐美食蛋白选项或附加品，如配菜和甜点。

这种个性化有两个原因会带来收益:

* 您将从一个证明了价值的来源（您的高价值客户）中获得更多收入。
* 您会为客户 AOV 较低的客户提供更好的购物体验。这种个性化避免了与这些客户的无效交叉销售或追加销售尝试。

### 提供产品合身建议

**最适合:** 电子商务品牌，尤其是服装公司

**如何运作:** 只有在线的服装公司往往比实体店铺面临更多的尺寸不当问题。虽然尺寸表和测验有助于客户更好地了解合身，但它们通常无法考虑到穿着偏好的差异。一些客户喜欢宽松的衣服，而另一些则喜欢修身的款式。在这种情况下，两个体型相同的客户可能会因舒适度而选择不同的尺寸。

为了减少退货率，公司可以使用客户数据来找出他们的穿着偏好并提供定制的建议。例如，它可以在产品页面上说明产品是否符合尺寸，并给出个性化的信息，如“买大一号以获得更宽松的合身”。

**例子:** 当购物者在服装品牌 Lulu’s 创建用户档案时，他们可以选择输入体型和测量数据。

![Lulu's 网站让使用者输入身材细节](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658156fef42f6dd2c5067319_nqf42VeVVt6LhsqWR8tLY5OntPRUgYaRW9KIH_b9KFc8MPrwh8uoQ-ZcoSTjdRFaX17CnhJMZi6J.avif)

用户可以在 Lulu 的网站上提供他们的完整身体测量数据。

结合他们的购买历史和尺寸表，Lulu 可以更好地了解购物者的合身偏好。因此，当客户浏览其产品页面时，可能会弹出一个提示，建议“即使你通常买 M，我们发现这种尺寸在大一号时看起来很好。”

这种程度的个性化如何促进增长？它减少了退货的可能性，特别是对那些“连续退货者”（他们购买多个尺寸的产品以确定最佳尺寸）来说。随着时间的推移，客户可能会对公司的产品和尺寸建议产生更大的信任。

## 电子邮件

### 根据购买模式发送高度具体的电子邮件优惠

**最适合:** 所有公司

**如何运作:** CDP 最有用的职能之一是将所有营销工具的数据集中在一个中心位置。这样，您可以轻松查看全面的客户档案，而不是试图从单独的营销和分析工具中拼凑零散的信息。

然后您可以使用这些完整的档案来创建更针对性的电子邮件优惠，针对您的受众的细粒度切片，例如基于客户购买频率和购买时间的细分。

**例子:** 专业体育队的粉丝来自各种背景——地点、年龄、收入等。但如果没有 CDP，球队很难管理和甚至收集客户数据，因为客户在球队网站和票务市场如 Ticketmaster 之间来回切换。

使用 CDP，特定体育队的营销人员可以识别个别粉丝对观看比赛的偏好。这样，他们就可以创建和发送高度具体的电子邮件优惠。例如：

* 一次性购票者会收到适用于非季票持有者的促销优惠，如免费饮品特价。
* 有只在周末购买门票历史的球迷会收到针对周末比赛的优惠。
* 男性球迷会收到“男士外出之夜”的邮件，而女性球迷会收到“女士外出之夜”的优惠邮件。

![休斯顿火箭队推广特别优惠的电子邮件](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62571dd5888fa1b2b415a3de_ERgB9yQpED96xAJaceSJ0TkQCAFuKbI7nwJw1lpQX_a5Qrqz64a5rCOZ6x2d5QTto6tDT5KRqyF-UTIBi_8gNPEjkxyWlqIoMOsywobfj5aEadCWhhBMd71DZSmUP0XcCKRqVxhw.jpeg)

CDP 可以帮助体育队伍根据粉丝的喜好发布更有吸引力的促销活动。

整合您的数据并使用它来细分您的受众最终减少了发送冗余或无关优惠的可能性。而且因为人们会发现您的电子邮件有价值，他们会实际打开并阅读它们，而不是忽略它们或取消订阅。您还会看到更多的转化以及改进的电子邮件活动结果。

### 根据公司规模和用户角色定制和发送信息

**最适合:** B2B 公司，服务不同层级客户、具有多种使用场景的产品

**如何运作:** 并非所有客户都能从您的产品中获得同样的价值。因此，一般的入门电子邮件序列可能在展示用户如何充分利用它方面是无效的。

这在服务不同行业的 B2B 软件公司中尤为常见——考虑教育工作者、软件开发人员和金融专业人士如何都使用 Zoom。在这种情况下，公司规模和用户职位等信息可以用来创建和发送更有针对性的内容。

**例子:** 在注册过程中，一家软件公司可以询问新用户有关其公司规模和部门的信息。例如，项目管理软件 Clickup 会询问用户他们将与多少人一起工作。

![Clickup 注册问题](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/658157a9aecbb0cdd9eded8f_YKFnH24F_k5gBS6LnbVkDvjdlt_dqio_IjQoFNzsHKCkpqaeH0aDgif_axrOuwxNZ4ap3TxbX4Vx.avif)

询问这个问题有助于 Clickup 理解新用户可能在平台上寻找什么。

该公司可以根据此信息以及提供有关用户需求线索的其他用户行为发送定制的信息。在 Clickup 的案例中，这可能看起来像这样：

* 对于表明他们独自工作的用户，ClickUp 可以发送包含资源的电子邮件，如 [ClickUp for Freelancers](https://docs.clickup.com/en/articles/2453391-clickup-for-freelancers)。另一方面，团队工作的用户可能会收到包含协作技巧的电子邮件，如 ClickUp 的 [Teams: How to Create User Groups](https://docs.clickup.com/en/articles/4010016-teams-how-to-create-user-groups) 文章。
* ClickUp 可以根据用户的工作角色自动将新用户纳入电子邮件工作流，不同角色有不同的序列，如招聘人员、产品经理、软件开发人员等。
* 特定的操作可以触发更定向的电子邮件。例如，当产品经理探索不同的任务功能时，ClickUp 可以自动化关于创建产品管理冲刺的消息。

针对用户角色和使用您产品的目的进行定制的内容有助于最大化他们的体验。他们更有可能留下，不像那些错过重要功能的用户，因为这些功能并不适用于每个受众。

此外，改进的用户体验甚至可以带来更多的推荐——满意的客户会很高兴与有相似需求的朋友和同事分享您的产品。

## 广告

### 将再定位广告与用户访问的内容相匹配

**最适合:** 投资内容营销的公司

**如何运作:** 无论是在SEO还是病毒式传播中，许多企业投资内容以吸引网站流量并提高品牌的整体知名度。根据您公司服务的不同独特人物角色数量，您可以使用来自内容的客户洞察来增强您的再定位活动。

具体来说，您可以创建与用户访问的内容相匹配和补充的再定位广告，然后仅针对这些用户。

因此，您不会仅仅有一场大规模的再定位活动，试图吸引所有曾访问过您网站的用户——相反，您会有针对每个独特访客群体的定向广告。

**例子:** 一家针对关节疼痛的B2C公司可能有基于运动的博客文章，针对不同客户人物角色。例如，可能有针对举重运动员、高尔夫球手和跑步者的关节疼痛文章。其目的是通过利基内容吸引各种患有关节疼痛的访客。

使用流量分析的洞察，同一家公司可以为每个角色创建单独的广告，然后根据他们访问的博客文章重新定位用户。因此，一个阅读了有关高尔夫运动中膝盖疼痛的博客文章的人可能只会看到有关高尔夫运动中关节疼痛的广告——比如右边的广告。

![两张关节疼痛广告的对比 ](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62571dd55bb8b1407861ff94_AeYq2Tf-RLHBLkOWIFeUP394dyAL8oTR2vaM2FZG3625JQOeU99EmZlClP1RRg5YMoV1uqP_WW8IKAu7kOAY12mJvA9Qt1dFzUyxbiBjeu_cty522V3EA5LiW54Yu0y9sVCLDGKb.png)

对于一名打高尔夫且有关节疼痛的人来说，右边的广告看起来更有吸引力，因为它直击他们的具体情况。

这比通用的、包罗万象的再定位广告（如左边的广告）更有效。毕竟，您的每个客户人物角色都有独特的需要。通过针对他们的个人偏好，个性化再定位可以有助于提高转化率。

### 为流失客户测试更广泛的再定位广告

**最适合:** 所有公司

**如何运作:** 并非所有不活跃客户都不满意您的公司。研究表明 [一些流失客户](https://www.customer.com/blog/retail-marketing/win-back-lapsed-customers/) 可能爱戴并认同您的品牌，但由于便利性、预算或其他原因，他们选择在别处购物。

因此，“我们想念你！”广告加上折扣可能不足以让他们重新激活。

除了客户的订单数量或最后购买日期之外，您的再定位广告还应考虑影响客户再次购买决策的其他数据点。这可能包括位置或产品类型。

虽然很难确定客户流失的确切原因，但CDP 使得创建详细的受众细分和更高效地测试再定位广告变得容易。

**例子:** 一家本地企业可能因为物理距离而失去客户——要么因为他们的客户搬走了，要么因为他们不想在更近的替代品可用的情况下开车这么远。甚至可能当他们真的去那里购物时，那里太拥挤或排队很长。

在这种情况下，值得测试几种基于客户位置的再定位策略。例如，您可以在您的区域内重新定位客户，广告中强调:

* 在一定距离内的低运费或免费送货
* 同一城市的本地快闪店
* 作为更方便的购物方式的路边取货

这样做可以帮助揭示不同客户流失的原因，以及哪些优惠可能促使他们回归。您还将能够收集更多关于您的受众的见解，这些见解可以用于优化您的业务的讯息。

### 即时创建和更新复杂的负向受众

**最适合:** 所有公司

**如何运作:** 为了获得更好的广告支出回报率（ROAS），营销人员经常创建**** 负向受众用于他们的广告活动。负向受众是您不希望您的广告触及的人群，无论是因为他们已经购买了您的产品，还是因为他们根本不属于您的目标人口统计数据。

您可以在没有 CDP 的情况下创建和上传负向受众。但它们的难题是需要定期更新；否则，您的屏蔽列表很快就会过时。CDP 可以自动化这一过程，并且由于它们从更多来源（如您的其他营销工具）汇总数据，因此可以创建更复杂的负向受众。

**例子:** 为了获得牵引力，像 FamilyAlbum 这样的照片分享应用可能会设定增加用户下载量的目标，并在 Facebook 和 Instagram 上投放广告。

![FamilyAlbum 的 Facebook 广告，试图获得更多下载](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6581586cc9f9f649c52e8dae_O2QhgBaqaapPDW4l4LuHD6p55ay7CLNwrVB1IOqwSUdjZQ67X2IVwNR1COfkVynGiub89xG-c-Hs.avif)

FamilyAlbum 在 Facebook 和 Instagram 上投放探矿广告，以吸引更多用户。

由于向已经安装该应用的用户展示广告是多余的，FamilyAlbum 可以创建一个由注册用户组成的负向受众。这样，已经下载并创建账户的用户就不会在社交媒体上看到 FamilyAlbum 的任何广告。

使用负向受众不仅意味着向您的目标受众传达更相关的信息，而且还能以更具成本效益的方式进行。在上面的例子中，您可以通过排除已经下载并注册了您应用的用户来节省资金。

## 应用内消息和短信

### 在`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62571dd4899e2a1cb610c2ff_hR9lF4hye0UKxUlHmNvGgWu1K6SCmqkeb9-YQUPMflGy0zGfk8I0uXA5sFYrz3kZYkivO2rSA70dN_thXWFamlXYojq52bTxyJluKhIKWTpuHY9kuHOVZT46vbnLckhPDHVi1KDh.jpeg"
  },
  {
    id: "09",
    slug: "product-hunt-launch",
    title: "产品猎人发布",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# 产品猎人发布

## 需要了解的术语

* 制造者 = 制作产品的人员
* 猎物 = 在产品猎人上发布产品

## 产品猎人发布

本指南将引导您在产品猎人上发布产品。

了解产品猎人如何运作很重要，因为您只有**一次机会**。您不能在六个月后再次发布相同的产品——而且这仅适用于完全重新设计。您不会得到重做机会。

为了本指南，我们采访了14位最成功的猎物者和制造者。我们交叉验证了他们的建议，并深入了解了如何登上产品猎人的首页。

## 为什么你应该关注产品猎人？

许多家喻户晓的品牌都是从产品猎人开始的：Robinhood、Gimlet 和 Houseparty——仅举几例。

PH 已经证明自己是推出和发现初创公司的最有效场所。

将其视为 _Reddit 产品发布_，但社区更友善。

1. 制造者或猎物者在产品猎人上发布他们的产品。
2. PH 社区成员投票支持他们喜欢的产品并留下评论。
3. 获得大量且_高质量_投票的产品会攀升至顶部，产生数千次网站访问。

**我们在研究中了解到，确实有一种正确的方法去做这件事。这不是像 TechCrunch 或 Hacker News 首页那样的赌博。**

让我们来探索我们发现的 PH 方法论。

## 我们将涵盖的主题

* 产品猎人发布实际上是如何运作的
* 破除发布神话
* 最有效的预发布策略
* 如何将网站访客转化为客户

## 这里变得有趣了

当你在产品猎人上发布产品时，你接触到的受众是**正在积极寻找新产品尝试的人。**

这应该让营销人员警觉。

早期采用者使产品起步。他们是产品验证、客户开发和势头的关键。他们不仅愿意在你解决痛点时使用你的产品——他们实际上会享受它。

更好的是，早期采用者往往与他们的网络分享他们对新产品的看法。如果他们喜欢你的产品，他们会成为它的第一批倡导者。

**这是产品猎人在客户获取领域真正的价值：验证和早期增长。** 产品猎人不是一种增长策略。它不是你可以迭代和尝试使其盈利和可持续的东西。相反，它是一个高质量的公关事件，可以帮助你建立早期采用者的基础并建立增长。

> 如果你想建立自己的增长策略并持续获得客户，那么考虑加入增长计划。查看我们的 [免费样本](https://www.demandcurve.com/sample) 课程，该课程帮助了 1,000 多家初创公司增长。

## 你能期望什么样的流量？

我们发现，能够到达首页底部的产品可以在发布当天预期超过 2,000 个独立访客。达到第 1 名的产品可以获得更多超过 10,000 个独立访客。

虽然这些数字并不特别，但请记住，由于产品猎人用户是创新爱好者，因此转换率通常很高。

一万个网站访问量可能转化为 1,000-3,000 个真实线索。我们将在下面的转化目标部分进一步阐述这一点。

此外，当您进入当天前五名产品时，您会在第二天的产品猎人摘要电子邮件中被突出展示。

## 产品猎人发布实际上是如何工作的

要在产品猎人上成功发布，您的产品需要到达首页。要到达那里，它必须吸引大量的投票和参与。

产品猎人类似于谷歌搜索，因为很少有人会看第一个结果之外的内容。观众的注意力集中在排名最高的帖子上。

但这并不意味着你应该不惜一切代价去钓鱼投票。

**产品猎人不喜欢市场人员试图操纵系统。**

他们的算法会主动降低那些明显在钓鱼投票的帖子的排名——例如，当一个产品从新创建的账户获得大量投票时。产品猎人团队甚至在 Twitter 上监控产品猎人投票钓鱼的垃圾信息。

但这里也有细微差别：虽然产品猎人不想让你向互联网大肆宣传投票请求，但他们也需要新用户来增长。

所以如果你真诚地、尊重地努力并向你的真正社交网络寻求产品猎人上的反馈，你不太可能受到惩罚。

我们很快会教你很多关于 PH 的细节，但现在这里是无需成为垃圾邮件的获得投票的简短版本：

* 提前准备一个**现有的种子受众**，并在发布当天让他们在产品猎人上与你互动。你在发布日前就应该大部分完成工作。
* 在发布前的几周内，在创业社区中建立良好的声誉，并在发布当天请求你的支持者支持你。
* 如果你与一位知名的猎物者建立了联系，请求他们发布你的产品。你将被快速推向首页，额外的社会证明可能会让更多已建立的产品猎人会员给你投票。我们稍后会解释如何实现这一点。

## 如何在产品猎人上发布

### 预发布规则

#### 1. 不要专注于投票。设定一个真实的转化目标。

投票主要是虚荣的指标。保持目标明确。你想要的是电子邮件地址和潜在客户。

虽然投票可以将你的产品推到首页顶部，但真正重要的是你如何利用流量。

简而言之，**大多数 SaaS、服务和电子商务初创公司应优化其产品猎人发布以捕获电子邮件。**

原因如下：

产品猎人是一个发现渠道。这是人们第一次听说你的地方。就像大多数顶层渠道一样，你更有可能捕获电子邮件地址，而不是立即获得购买或注册。

为了最大化投资回报率，让电子邮件捕获指导你产品猎人策略的每一个部分，而不是把它当作次要目标。

* 设定你的 KPI。我们建议目标为 1,000+ 个电子邮件。根据我们的经验，这是合理的——并且是一个足够大的受众群体，可以开始验证你的产品。
* 更新你的网站以优化电子邮件捕获。这意味着确保你有清晰的 CTA 来捕获电子邮件。你将提供什么超级诱人的资产或承诺来换取电子邮件？
* 设置一个电子邮件活动来处理这些潜在客户。你的 **电子邮件活动是实际的大规模转换发生的地方。你必须在在 PH 上发布之前就准备好这个。**

这种以电子邮件为主导的策略的例外情况是免费产品，如移动应用和社交网络。产品猎人用户喜欢可以立即获得的免费消费者产品。这些产品的制作者应优化，例如，免费应用下载。你可以在后续的注册流程中收集电子邮件。

#### 2. 不要在拥有少量追随者之前发布

最大的产品猎人错误是在你的预发布受众未准备好时发布。顶级猎物者反复告诉我们这一点。当他们警告这一点时，没有足够的人听从。

要有一个成功的发布，你需要至少一个小的拥护者群体，他们愿意为你代言你的产品。这是因为 **产品猎人不会创造动力。它只是放大动力。**

**PH 不是你用来获得首批用户的渠道。它是你使用的第二个渠道——一旦你有了那个小型起始集。**

我们建议在发布前至少拥有 400 个人的受众。

#### 3. 参与质量最重要

在产品猎人上，_质量_ 的投票比_数量_ 的投票更重要。

高质量的投票来自活跃的 PH 用户。他们在平台上已经待了几个月，并经常参与。

产品猎人的算法似乎更青睐那些从有经验的 PH 成员那里获得参与度的产品。

这合乎逻辑：账户的存续时间作为真实性的一个代理。产品猎人不希望公司迫使他们的受众创建账户只是为了投票支持他们的产品。

**这就是为什么你会看到许多拥有更多投票数的产品，最终排名却低于拥有较少投票数的产品。**

所以我们确定的质量 > 数量框架如下：

* 利用你的_现有_ 社区成员，他们也是 PH 用户。诚恳地请求他们的帮助。
* 与有经验的 PH 用户建立新的联系。

让我们谈谈最后一点。

**有一些与 PH 相邻的创业社区，你可以在其中参与、建立声誉，并将这些社会资本带入你的 PH 发布。** 这些社区的人几乎总是也在产品猎人上——因为创新者会趋向于 PH。

如果你在相邻社区发布并请求反馈，人们会对你的旅程产生依附感，并自愿跟随你到 PH。

简而言之，这是一个社会心理学游戏，而不是投票黑客。

在发布前的几周内加入一些这样的社区。通过贡献、帮助和提供其他人的项目的反馈来建立社会资本。

一些例子：

* 如果你是工程师，加入工程小组。帮助解决他人的问题。例如，你可以分享一篇博客文章，帮助你解决了自己的障碍。
* 如果你是营销人员，加入营销小组。分享你进行的不同增长实验的发现。

以下是一些可以考虑的社区：

* [Indie Hackers](https://www.indiehackers.com)
* [Startup School](http://startupschool.org)

还有一些 Slack 和 Facebook 小组，创作者在那里宣布他们的产品猎人发布并交换反馈。

Slack 小组：

* [product-school.slack.com](http://product-school.slack.com/)
* [startupstudygroup.slack.com](http://startupstudygroup.slack.com/)
* [launch-chat.slack.com](http://launch-chat.slack.com/)
* [Growthhackertalk.slack.com](http://growthhackertalk.slack.com/)

FB 小组：

* [www.facebook.com/groups/producthuntupvoters](https://www.facebook.com/groups/producthuntupvoters/)
* [www.facebook.com/groups/producthunt.exchange](https://www.facebook.com/groups/producthunt.exchange/)

最好的社区是你可以添加最多价值的社区。你添加的价值越多，人们就越可能在 PH 和其他地方回馈你。

这是你应该渗透到更大的增长策略中的关键要点：**社区参与应该是你营销团队的持续活动。在地面建立的关系的好处超越了 PH。始终投入一定百分比的营销时间来为蓬勃发展的社区增加价值。**

#### 4. 找到一个产品猎人内部人士来发布你的产品

“狩猎”是产品猎人术语，意思是发布你的产品。

让我们打破一个误解：

过去，让一个有声誉的产品猎人发布你的产品是很重要的。那是因为在产品猎人曾经会向该猎人追随者发送一封电子邮件，当他们狩猎时。因此，猎人的追随者越多，产品获得的关注就越多。

产品猎人不再发送这些电子邮件通知。

相反，他们公开建议你自行发布你的产品。他们说这更容易，而且你可以节省说服一位热门猎人代表你发布的花费的时间。

**然而，这并不是全部真相。事实是，当由热门猎人发布时，你的产品确实可以获得巨大的提升。**

这并不是至关重要的，但它值得尝试。

具体来说：

* 每天，数百个产品被提交，但只有少数被放在首页上。我们确认过，当一个超级流行的猎人发布你的产品时，它会自动跳转到首页。这是一个巨大的优势。这些“超级用户”，PH 称他们为这些用户，每天可以选择一个产品进行推荐。
* 来自知名猎人的关注带来社会证明。当超级用户发布你的产品时，你的发布获得可信度。你更可能获得投票、评论，甚至来自社区成员的电子邮件。

与其它权力用户有联系的知名猎人也会给你带来更多高质量的投票，这可以推动你的排名不断上升。

如果你还没有与超级用户建立联系，浏览 [Upvote Bell](https://upvote-bell.com/leaderboard) 的排行榜，它列出了顶级猎人。我们个人与 [Chris Messina](https://twitter.com/chrismessina) 和 [Hiten Shah](http://twitter.com/hnshah) 有过很好的体验。

如果你不能让超级用户发布，不要担心。你当然可以自己发布你的帖子。归根结底，如果你有一个优秀的产品和预发布势头，你会获得足够的参与度。只需更加努力地投入到你的预发布受众建设和互动中。

#### 5. 安排你的电子邮件

产品猎人发布是一个时机游戏。

同时向所有渠道发送信息，并且在早上第一时间发送。你希望快速攀升到每日排名的顶部，然后全天均匀分布其余的投票，以维持你的“投票速度”。这将保持你的产品排名靠前。

以下是针对电子邮件的具体建议：

* 提前三到四周，向你的列表发送一封电子邮件，说明产品猎人对你发布的重要性。帮助收件人理解它对你有多重要。要求他们创建一个账户并参与 PH。你名单上只有一小部分人会这样做。这很正常。但那些这样做的人都会投入到你的发布和成功中。
* 安排一个跟进的电子邮件，在你的第一封邮件后的三天触发。要求收件人花两分钟时间在 PH 上为几个产品投票和评论。虽然这是一个大请求，但它对发布日可能有显著影响。产品猎人算法偏爱“热身”账户的投票。
* 准备好发布日的电子邮件。请你的列表提供反馈，而不是投票。如果被产品猎人发现，请求投票会导致你的产品被降级。安排邮件在一天中分批发送。为了对抗帖子衰减并维持速度，你希望在一天内分散你的参与度。

#### 6. 选择你的发布时间

产品猎人主页基于 24 小时周期。新帖子在每晚 PST 12:00 出现在主页上，并且在白天会继续添加。

在安排你的帖子时，将时区设置为 PST（而不是你自己的）。**产品猎人不会根据不同时间区进行调整。**

有两个时间考虑因素：一周中的哪一天和一天中的哪个时间。

一周中的哪一天：

* 我们发现最好在周二到周四之间发布。为什么不是周一或周五？周一通常是工作补课的时候，而周五很多人在周末临近时会退出。

一天中的时间：

* 为了最大化你的产品在发布日出现在产品猎人上的时间，尽量在一天中尽早发布。你希望你的帖子被 PHer 在多个时区看到。如果你安排一个帖子在 **PST 凌晨刚过**，你将获得整个 24 小时 PH 周期的曝光。

#### 7. 确保你的帖子内容已优化

你的帖子包括产品描述、图片和其他一些资产。

在发布之前你需要完成的步骤：

* 注册个人账户——不要使用品牌或企业账户。
* 不要使用表情符号或标题中的描述。只使用你的产品的名称。产品猎人用户会想要轻松识别你的产品，你可以通过保持标题简洁来帮助他们记住它。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582cec46258a509e95cec5e_Y68kDZAhMnTC3u-4AvMirsLEssKGw8WmOW9AMIjtMdFCDOhpWYDRBwLHRbOE-Z2tOIP11BfMwica.avif)

将你的产品名称设为标题。它干净且容易记住。

* 对于缩略图，产品猎人推荐 240x240 像素。我们建议使用吸引注意的图像，比如动画 GIF；你的标准标志也将起作用。不要让 GIF 太分散注意力。否则，你的标志会表现得更好。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/5f78bdee75aeaa3a1df84125_Yv7OruuO5qGD2YnuN77XqIc8CiwZpw6-c3x1VIGjnSszkXu29O3_l3cZ9QWmAIHEF6fTUj5evOKeowS7Thw-5wUpvJ94ZX3HojrTrn3Ok0QK_BpybfAHm7_4lD2PBkmHU028j49W.gif)

展示你的产品的价值。Type Studio 是一个视频编辑器，所以他们的缩略图有动态效果。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/5f78be09dc409193e5f9aac9_LxseRfTvh-iNdrqDWZzOe-Ew6vVeoCdoeb6bgn5MUdUsv_M0QcH2ex5QjG5brX2l3EULWK2KZuvMWbK3cBHQfriNCeGLd1XCEq17bgjRCVPtYW1EmoLcXgkv_RaYzPaqyF4PuX-9.gif)

展示产品在运行中。Trace by Sticker Mule 从图片中去除背景。他们在 GIF 中展示了他们的产品。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/5f78be181338595200043e25_WGiXKHwEHj26cXgpt_ocMeN1JHyRs30mCvfVK5vx63aCjLGK5r7I8jj0RGo4dAxPspp1WB3JSJA_CTXwDZWrkWMs-7Z7cYsyUJo6RF3LlN8JxLOuYhsBu0BNM22eSPQor7Nx7ZgH.gif)

Remote | Workers 用他们的 GIF 强调他们的价值主张：随时随地工作，并被好公司雇佣。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/5f78be320832c099712e5255__jRKjtFfvut8G6zAvDZSSaIrKME-JnXkgYLhjgHW1cFNkI78ZoPCT2TneqSPxk6NixCpEq_w4ibiYE-65dR5m-zI7ZQEycyZn9_2_pDKebxUpFAzxiEqkkhjzr3SQP9lo5k2vtP8.png)

有时，你的可识别标志就足以成为本月最佳产品。别想太多。

‍

‍

‍

‍

‍

‍

‍

‍

另一个建议：在你的媒体画廊中添加一个吸引人的视频或动画 GIF。画廊图片的推荐尺寸是 635x380。确保你的画廊中的第一个资产是最好的——产品猎人会将其作为元图像用于社交共享。

两种类型的资产效果最好：

* 展示产品功能的视频演示
* 制造者的产品 walkthrough

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582cf3ad5973df56e5e67cb_bYBWpVlQ4yobGvIgQ0TNk8ScKY9a5DQ9axSUurZwCqhf_GTvM214J9BglJEFvdJ3Z_FFKoxdnHQA.avif)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582cf82c550c860ed0c7729_pJ9SNvClH8f97WIwdtUX3L7-qD6-SqyZXkHb2IFmfGuOGbFcxI7QkcZMyyNwdYfuCFaMCaj0Y5PK.avif)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582cfbfc7b089976d90828b_be893033-e20c-4ec2-b3f4-ee135f67a25a252FScreen_Shot_2020-09-22_at_2.33.25_PM.avif)

#### 8. 编写你的制造者评论

你的“制造者评论”是你介绍自己、你的团队以及你创建的产品给 PH 社区的机会。它会出现在你的产品画廊下方。非常显眼。

使用你的评论来为你的帖子增添人性化元素并与你的受众建立联系，这样他们就会对你这位制造者产生好感，而不仅仅是你的产品。

强调你的核心价值主张和你所解决的问题。我们发现，**越有助于他人和谦逊——越少推销和浮夸**，制造者评论越可能获得评论。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582cfe7c7b089976d909ef6_xvewosPYnaUp59r5VfQ9UOy0jXSlZJs1JPBMBJc2xzhH8wQUK--IgrrY1IPXS-nXQ4BdKolaVEXi.avif)

Dru 公开表示他对在产品猎人上发布感到紧张。这是诚实而引人共鸣的。

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d05aefad9f3a9428f3e5_794390bc-4a5c-4a08-b74f-7dd438f1eb26252FScreen_Shot_2020-09-22_at_2.18.57_PM.avif)

这个制造者评论是有帮助的，因为它分为三个部分：问题、解决方案和盈利模式。问题解释了“为什么”，解决方案解释了“如何”，而盈利模式部分提供了商业模型的具体信息。

如果你想要超越常规来捕捉参与度，可以考虑创建一个专门为 PH 用户的落地页面。你可以将你的页面作为主要链接，并为社区提供特殊优惠。这里有我们最喜欢的两个例子：

* [Thatday](https://thatday.me/?ref=producthunt)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d1246ba9456c5ba41be4_ad1b5240-50b3-47f6-b10c-e23d9e33a845252FScreen_Shot_2020-09-14_at_3.05.48_PM.avif)

* [Rosali Tea](https://www.rosalitea.com/?ref=producthunt)

![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6582d1a16dede6d3a378341e_090a8b6d-eca6-4812-a277-8e3a2dc003dd252FScreen_Shot_2020-09-14_at_3.05.18_PM.avif)

最后一件事关于发布：在上线之前检查你的帖子的外观。确保内容足够鼓舞人心，以至于你自己会点击它。

我们建议使用 [Preview Hunt](https://previewhunt.com/)，一个预览你的 PH 帖子的工具。

## 产品猎人发布回顾

* 设定一个电子邮件转换目标。不要被投票所分心。
* 在你建立至少 400 人的受众之前，不要发布。最好是更多。
* 在发布前，通过增加价值到创业社区来建立社会资本。这可以转化为发布当天的高质量投票和参与。
* 提前准备你的电子邮件（和任何相应的社交媒体帖子）。
* 尝试找到一个可靠的猎人，并请求他们发布你的产品。确保在发布日前提前将所有资产交给他们。
* 在星期二、星期三或星期四早上（美国太平洋时间 12 点）安排你的发布。
* 提前预览你的帖子。如果你不会点击它，其他人也不会。

<\- 上一章下一章 ->

##### 成为更好的营销人员，只需几分钟。

加入增长通讯。数千项机构实验和与世界顶级营销人员的访谈提炼成简明、可操作的增长策略。每周免费发送到您的邮箱。

谢谢！我们会通过每周通讯分享新文章。

哎呀！表单提交时出现了一些问题。

通过订阅，您同意我们的 [服务条款](/legal/terms) 和 [隐私政策](/legal/privacy)。

###### 目录

* 文本链接
* 文本链接
* 文本链接

分享

[![推特图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5d017556ef429714e29c4b1e_twitter-3.svg)](https://twitter.com/intent/tweet?original_referer=https%3A%2F%2Fwww.demandcurve.com%2F&ref_src=twsrc%5Etfw%7Ctwcamp%5Ebuttonembed%7Ctwterm%5Eshare%7Ctwgr%5E)[![领英
图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5d017556ef42972f599c4b1b_linkedin.svg)](https://www.linkedin.com/shareArticle?mini=true)[![脸书
图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5d017556ef4297b7b99c4b1c_facebook.svg)](https://www.facebook.com/sharer/sharer.php)[![电子邮件
图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5f728f61a7f74d7ea9d31b72_mail.svg)]

###### 每周收到 3 个可行的增长策略。

确认！我们在每周通讯中分享新的指南。

哎呀！表单提交时出现了一些问题。

## 阅读更多高级

市场营销指南。

您将在几分钟内收到第一期。随时取消订阅。

确认！我们将每周两次发送我们的增长见解和策略。

哎呀！表单提交时出现了一些问题。

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62d32a7db6e2c00dbdde6322_Content-Led%20SEO%20Playbook%20Cover.avif) PlaybookGuideContent-Led SEODennis
Buckley](/playbooks/content-led-seo)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62d6bf3566ee357217bf28fd_Marketing-Psychology-cover.avif) PlaybookGuideMarketing Psychology: Influence Buyer
BehaviorJoyce Chou](/playbooks/marketing-psychology)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287faeac314b4841687b634_TikTok%20Ads%20Guide%20Playbook%20Cover.avif) PlaybookGuideHow
to Acquire Customers With TikTok AdsDennis Buckley](/playbooks/tiktok-ads-
guide)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b19d91203242fc3583fd_1337108_PlaybookCoverPersonalization_033122.svg) PlaybookGuideHow
to Use Personalization to Grow in 2022Joyce Chou](/playbooks/personalization-
tactics)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b172b2954a4b64bc3ae1_1229104_PlaybookCoverDesigns_191-1_110921_6_110921.svg) PlaybookGuideHow
to Launch a Shopify Store that ConvertsGrace ParazzoliNick
Costelloe](/playbooks/how-to-launch-a-shopify-store-that-converts)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b162fef75dcd29cf75ca_1229104_PlaybookCoverDesigns_191-1_110921_1_110921.svg) PlaybookGuideInfluencer
(Creator) MarketingNick Costelloe](/playbooks/influencer-creator-marketing)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b154885b023111539892_1229104_PlaybookCoverDesigns_191-1_110921_2_110921.svg) PlaybookGuideMarketing
Tools (Beginner's Guide) Nick CostelloeGrace Parazzoli](/playbooks/marketing-
tools-beginners-guide)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b14b387d8d40ff7f4d75_1229104_PlaybookCoverDesigns_191-1_110921_3_110921.svg) PlaybookGuideAbove
the FoldJulian Shapiro](/playbooks/above-the-fold)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b12638d01a126b33f30d_1229104_PlaybookCoverDesigns_191-1_110921_5_110921.svg) PlaybookGuideLinkedIn
OrganicJulian ShapiroNick Costelloe](/playbooks/linkedin-organic)

由 [Demand Curve](/)

![image](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/67febe44706b1fa159686643_Hightlighted%20Quote.svg)

Demand Curve 团队非常擅长付费获取、转化、着陆页等。如果你在增长技能上落后了，让他们教你怎么弥补。

– Alex Kracov

Lattice 的市场营销主管

![image](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/681cecf2ca1fc07248cc01b6_white.avif)

免费资源

## 获取我们用于帮助初创公司扩展的精确增长策略——免费。

我们分析了顶级初创公司目前实际有效的策略，并向你展示如何复制它。被数千家初创公司、YC 支持的公司和增长专家阅读。

[📚指南10可即插即用的增长策略，您可以使用它们停止猜测并开始执行。](/playbooks)[🔍拆解6最高转换率的初创公司着陆页的解析。](/teardowns)[📖博客文章34战术增长文章、案例研究和访谈。](/blog)[🗺️增长指南8深入增长指南，帮助您的初创公司从 0 到 1。](/growth/intro)[📚新闻通讯242最快增长初创公司使用的策略 & 技巧，每周发送到您的邮箱。](/newsletter)`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/5f78bdee75aeaa3a1df84125_Yv7OruuO5qGD2YnuN77XqIc8CiwZpw6-c3x1VIGjnSszkXu29O3_l3cZ9QWmAIHEF6fTUj5evOKeowS7Thw-5wUpvJ94ZX3HojrTrn3Ok0QK_BpybfAHm7_4lD2PBkmHU028j49W.gif"
  },
  {
    id: "10",
    slug: "tiktok-ads-guide",
    title: "如何通过TikTok广告获取客户",
    author: "",
    readTime: "",
    originalUrl: "",
    fetchTime: "",
    content: `# 如何通过TikTok广告获取客户

## TikTok广告简介

拥有十亿活跃用户并且仍在增长。一个**未饱和**的平台，用户呈指数级增长。平均每次展示费用在1到5美元之间（约仅为Facebook价格的十分之一）。

营销人员应该垂涎三尺了。

TikTok不再是付费社交中的下一个大机会。它已经来了。

然而，大多数企业还没有测试过任何TikTok广告。

这是为什么呢？

不确定性以及对这一巨大机会缺乏了解：

* TikTok的创意要求比其他广告渠道更复杂。由于不确定从哪里开始，营销人员会避免使用它。

* TikTok不仅仅面向Z世代。一半的用户年龄超过30岁。营销人员往往不确定他们的目标受众是否在TikTok上，更不用说如何向他们广告了。

* 你不能照搬Facebook广告的策略并期望得到相同的结果。你需要新的战略。

这个Demand Curve指南教你如何通过TikTok广告获取客户。

我们将去除噪音，向你展示目前TikTok上正在有效运作的内容。所以，快点动手，拿个笔记本吧。让我们开始工作。

## 涵盖的主题

为了使本指南达到最佳效果，我们咨询了两家专业的TikTok广告机构：[Slope](https://www.slope.agency/) 和 [Hawke
Media](https://hawkemedia.com/)。

凭借他们的见解和我们的研究，我们打开了这个渠道。我们将概述一个你可以今天启动的TikTok广告策略，为你的业务带来转化。

### 指南内容

###### [第一章 TikTok广告入门](/playbooks/tiktok-ads-guide)

###### [第二章 创意最佳实践](/playbooks/tiktok-ads-best-practices)

###### [第三章 如何寻找影响者](/playbooks/how-to-find-tiktok-influencers)

###### [第四章 新广告活动的策略](/playbooks/how-to-advertise-on-tiktok)

###### [第五章 启动广告活动](/playbooks/tiktok-ads-manager-walkthrough)

### 开始之前

如果你刚开始接触TikTok广告，我们建议你按顺序阅读各章节——每一章都会建立在前一章的基础上。

有很多内容需要覆盖，但在深入实际的最佳实践之前，让我们先了解一下基础知识。

在本章结束时，你将理解为什么TikTok有如此巨大的潜力。你将知道TikTok广告是否适合你的业务，并且你将有一个明确的起点。

## 每位营销人员都需要了解的关于TikTok广告的三件事

为了让你的TikTok营销有效，你需要理解用户行为——即人们使用TikTok的**方式**和**原因**。

### 1. 人们为何使用TikTok

人们主要使用TikTok是为了娱乐。这意味着在此平台上购买意图较低。

吸引人们的是“为你推荐”页面。

![“为你推荐”页面示例 ](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65813ba2ede1559c3d3c4c19_4xqBn6opRS06rKEure1NbNlc3tYrMWXhzAIPYvzlAynxuzhicuKd9ZI1qvjlh6GDwhjOyThImMtA.avif)

“为你推荐”页面（FYP）是一个个性化且无尽滚动的短视频片段——一种多巴胺冲击的洪流，用户喜欢它。

TikTok的算法如此精准地筛选视频，以至于平均每个用户每天打开该应用八次，总时长超过一小时。

* 不同年龄段的人都会在TikTok上花费时间，因为内容的广度非常庞大。

* 视频范围从教育性技巧和教程到病毒式 meme、喜剧小品，还有大量的舞蹈视频——所有这些都是为了抓住你的注意力并保持不放。

### 2. 如何将其纳入增长战略

对于大多数品牌来说，TikTok最适合作为驱动顶部流量的次要渠道。

总体而言，我们推荐的付费策略如下：

1. 让人们停止滑动并注意你的广告。
2. 把他们带回你的网站（或应用）以跟踪、再营销和转换。

这与我们推荐[Growth
Program](https://www.demandcurve.com/growth-program)学员在任何广告平台上获取客户所采用的两步方法是一致的。

对于一小部分企业——特别是那些销售具有广泛吸引力和短销售周期的视觉产品，或者针对Z世代的企业——TikTok值得探索作为主要获取渠道，以立即进行客户转换。

**注意** : 再次强调，TikTok不仅面向Z世代，但年轻一代更习惯于当今集成的社交购物趋势。

### 3. 一切皆取决于创意

TikTok的秘密在于技术媒体购买无关——它**完全**与你的内容有关。

严格的创意测试是这里成功的关键。

我们在下一章中将带你了解如何为你的广告创意进行内容创作。

但目前，让我们继续探讨基础知识，并谈谈为什么你应该关心TikTok。

## 为什么要关心TikTok广告？

TikTok是2021年全球收入最高和下载量最大的移动应用，现已超过[十亿活跃用户](https://www.appannie.com/en/insights/market-data/2021-five-things-you-need-to-know-in-mobile/)，如我们在引言中所说。

预计它将在2022年[超过Twitter和Snapchat的广告收入](https://www.theguardian.com/technology/2022/apr/09/rise-of-tiktok-why-facebook-is-worried-booming-social-app)，并在两年内与YouTube持平。

比较一下，看看TikTok的覆盖范围如何与主要社交广告渠道相比较：

社交频道 | 活跃用户
---|---
Facebook | 28亿
YouTube | 22亿
Instagram | 13亿
TikTok | 10亿
Snapchat | 5.38亿
Pinterest | 4.54亿
Twitter | 4.36亿

_最受欢迎的社交媒体按照_[ _活跃用户数量_](https://www.statista.com/statistics/272014/global-social-networks-ranked-by-number-of-users/) _排名。_

尽管该应用被广泛采用，许多营销人员仍然认为TikTok只是青少年舞蹈视频和唱歌二重奏。现实是[75%的TikTok用户](https://www.statista.com/statistics/1095186/tiktok-us-users-age/)年龄在20岁以上，其中50%超过30岁，正如我们在开头提到的。

这意味着你并不是只在向Z世代和缺乏显著购买力的千禧一代宣传。

以下是美国用户年龄分布的最新数据：

年龄组 | 用户份额
---|---
10 - 19 | 25%
20 - 29 | 22.4%
30 - 39 | 21.7%
40 - 49 | 20.3%
50+ | 11%

_TikTok吸引了许多不同的_[ _年龄组_](https://www.statista.com/statistics/1095186/tiktok-us-users-age/) _._

社交媒体平台的用户群每年都在扩大。品牌不能再忽视这个机会，无法接触到这个高度参与且不断增长的受众**。**

> 需要帮助运行TikTok广告？我们已经为100多家初创公司运行了广告。[查看Ad Labs](https://www.bellcurve.com/ad-labs)。

## 为什么公司这么难应对TikTok？

如果机会存在，为什么公司不利用它呢？

公司难以应对TikTok是因为他们被训练成认为他们的广告必须总是看起来像广告。他们不了解传统的广告策略在TikTok上并不适用。

**在TikTok上，广告几乎不像广告本身**。最好的TikTok广告创意能够融入并匹配平台轻松愉快的背景。

这就是为什么我们在本指南中概述的TikTok广告策略更接近于[影响者营销](https://www.demandcurve.com/playbooks/influencer-creator-marketing)而不是传统付费获取。

人们基于影响者和不太知名的创作者的可信推荐购买产品，而不是品牌的明显自我推销。

为了通过广告获取客户，你的TikTok视频必须真实并能引起强烈互动。这是唯一的方式。

如果你没有资源制作自己的广告，我们建议你外包创意生产给可以为你做这项工作的创作者（参见第3章如何做到这一点）。

## 哪些产品最适合TikTok广告？

我们看到有两类产品在TikTok广告中表现最好：

1. 直接面向消费者（DTC）电子商务
2. 移动应用程序和游戏

让我们来看看每种产品的几个例子。

### 1. 直接面向消费者（DTC）电子商务

TikTok是一个视觉化、充满活力的平台，因此视觉消费品在这里表现自然。

销售实物产品且平均订单价值（AOV）低于150美元且销售周期较短的公司非常适合TikTok广告。

以下是我们在各个行业中看到最成功的行业，以及每个行业的例子：

![DTC电子商务TikTok示例 ](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65813bd820e5d13a936b79e8_6hXY1eI0PXO3zPiYjuAGaKEW18bLkU5gu7L65mkFqr6s_Ei4B-Qw7Ww34P64ffLNzs2FN-jwaIGQ.avif)

* **美妆和化妆品:** Jones Road 为所有肤质和肤色提供干净、高质量的美容产品。他们使用化妆教程和看似真实的的产品评价来展示观众如何使用他们的产品。这种策略有助于产生知名度、兴趣和欲望。

* **时尚和服装:** True Classic 销售适合各种体型男性的优质贴身T恤。他们使用前后用户生成内容（UGC）、客户评价和与竞争对手品牌的对比产品比较。

* **消费品（CPG）:** Athletic Greens 是一位超级播客广告商，销售营养绿粉。他们通过独特的折扣代码和免费样品激励转化。

### 2. 移动应用

移动应用和游戏在TikTok上的表现良好，原因与其他渠道相同：免费安装的门槛低，通常转化率高。

为了获得负担得起的CPI（每次安装成本），展示应用中最激动人心的部分的实时使用情况（例如游戏玩法、注册流程、用户进展、竞争对手没有的独家功能）。

![TikTok移动应用广告示例](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65813c05d021632ad44310e3_nAtmot1RBI03_l5fNBndu9wU6CSwbIiesEj-ayRGNvT9ovBG0M6R7zxIpCqQZZXLM5LBJ6kAFkfA.avif)

* **金融科技:** Coinbase 是一家备受信赖的加密货币交易所。该公司与年轻、精力充沛的内容创作者合作，展示在加密货币中入门有多容易。
* **游戏:** Beatstar 是一款简单的音乐节奏游戏，包含经典和及时的热门歌曲。他们使用简单而有效的公式：
* 使用一首受欢迎的歌曲作为引人入胜的音频。
* 展示游戏画面。
* 最后以“免费下载”呼吁行动（CTA）结束。
* **旅游:** Hopper 帮助用户预订便宜的航班、酒店和租车。他们使用类似Buzzfeed的标题来吸引观众的注意，并使用教育内容、价值主张和视听元素来吸引人们观看到最后。

## TikTok广告的优势和挑战

### 优势

TikTok相较于Facebook、Instagram、YouTube和Snapchat等付费社交渠道有诸多优势。

#### 1. TikTok是未饱和的

竞争仍然较低，流量价格实惠。以下是一些性能基准，根据你的广告目标有所不同：

指标 | 它意味着什么 | 近似基准
---|---|---
千次展示费用（CPM） | 每1,000次展示的费用 | 平均1-5美元（再次说明，那大约是Facebook价格的十分之一）
客户获取成本（CAC） | 你需要花费多少来获取新客户 | 大约35美元，视业务类型和广告质量而定
单次点击费用（CPC） | 你为某人点击你的广告支付的金额 | 在0.10-0.20美元范围内
每次行动费用（CPA） | 你为特定行动（例如购买、加入购物车、应用安装）支付的金额 | 电商企业的范围在1-4美元之间

#### 2. 指数级用户增长

低广告竞争和大量新用户的涌入使TikTok成为客户获取的潜在蓝海渠道。

广泛的年龄群体允许品牌有效地针对次要受众。

#### 3. 如果广告在TikTok上有效，它在其他地方也有效

TikTok的创意学习曲线陡峭，但一旦你迭代到一个成功的公式，你可以重新利用创意用于其他广告渠道并预期类似的成果。

例如，将你最好的TikTok广告创意重新发布到Instagram Reels，并期待类似的性能。

#### 4. 简化的媒体购买体验

TikTok广告的媒体购买体验比Facebook更加直观和易于使用。其主要原因是你如何定位受众。

虽然TikTok与其他付费社交平台有类似的目标受众功能，**宽泛的人口统计目标通常会产生最佳结果，使其易于快速启动。**

只要你为你的广告账户提供大量可测试的创意，TikTok会为它们找到受众。让这些创意承担繁重的工作。

### 挑战

在TikTok上投放广告前，有四个主要挑战需要考虑。

#### 1. 创意密集型

TikTok是**最创意密集**的渠道之一。

除了将一部分广告预算分配给TikTok广告外，你还需要足够的资源制作符合平台本地化的定制视频内容。

这包括大量的UGC、自定义或无版权的音乐，以及耐心承受多次广告拒绝。

#### 2. 广告刷新率高

TikTok用户注意力短暂，广告疲劳速度比其他渠道更快。

广告也往往要么成功要么失败，中间很少有过渡，这意味着快速测试和迭代周期对成功至关重要。预计每1-2周推出并测试新的广告创意以保持节奏。

#### 3. 有限的目标受众选项

作为一个尚不成熟的广告平台，TikTok缺乏成熟渠道如Facebook和Google广告那样的强大目标定位、报告和归因能力。

这意味着目标定位不是主要杠杆——创意才是。

#### 4. 归因挑战

TikTok依赖单一会话归因窗口，使得如果企业仅依赖TikTok内部报告优化时，很难进行优化。

另一个重要限制：你不能上传客户电子邮件列表来创建相似人群。

截至本文写作时，上传客户列表的唯一方法是使用移动广告标识符（MAID）——就像移动设备上的cookie。TikTok接受两种MAID格式：Apple广告商标识符（IDFA）和Google广告ID（GAID）。

**关键要点：** TikTok的创意要求很高，而且品牌很难在没有第三方解决方案的情况下准确衡量广告效果。我们在第4章末尾讨论了可能的解决方案。

## 时间线和预算考虑因素

在你能发现模式并看到哪些有效、哪些无效之前，你需要投入足够的资源来测试、学习和优化你的TikTok广告。

以下是一些关于测试时间和广告预算的一般指导方针。

### 测试和验证TikTok广告需要多长时间？

通常需要六到十周来测试和验证TikTok广告。

和大多数主要广告平台一样，你需要达到每周50次转化事件才能退出学习阶段并开始优化。

如果你实施我们在本指南中教授的内容，你可以在大约这个时间内看到账户的全部潜力。

* 如果在那个时间点，你仍然比你所需的CAC和广告支出回报率（ROAS）目标差一个数量级，那么你很可能无法让TikTok起作用。

* 另一方面，如果在六到十周后，你达到了一半的目标，你应该可以通过进一步的创意测试来缩小差距，让算法有更多时间学习。

### TikTok广告的成本是多少？

TikTok广告平台需要至少每天20美元的广告支出，但建议将支出设为你的CPA目标的20倍。

除此之外，我们不愿给出具体的广告预算数字（每个公司都不同）。一般来说，**计划将主要广告渠道预算的10-30%分配给TikTok**。

我们建议将大约85%的总金额分配给引流和创意测试，15%用于再营销。让你的绩效指标决定如何分配这85%。

* 例如，假设新一批创意导致你的创意测试活动的表现超过了你的引流活动，那么你应该将更多的预算分配给测试活动，而不是引流活动。

### 合理的初始预算应该是多少？

使用你的CPA目标来大致估算你每天应预期的支出金额。

使用这个公式来找到你的起始数字，然后根据表现进行优化：

* 要计算你的周预算，首先将你的目标CPA乘以50（每周最低的转化阈值，以优化）。

* 然后将你的计算出的周预算除以七，得到每日预算。

* 这里是一个假设的例子，使用35美元的CPA:
* 例如：$35 x 50 = $1750 / 7天 =__ $250每日预算

### 何时是测试TikTok广告的合适时机？

问问自己这四个问题，以决定现在是否是测试这个新渠道的时候：

1. **你能承诺适当预算来正确测试TikTok广告吗？** 每个新渠道都有进入成本，你必须准备好花钱来学习。再次强调，我们建议你预留10-30%的营销预算来正确测试这个渠道。

2. **你的业务是否有强大的产品-渠道适配性？** 目前在TikTok上表现最好的两类产品是：外观吸引人、销售周期短、AOV在25-150美元之间的产品，以及移动应用和游戏。这并不意味着TikTok不能适用于其他产品，这些只是我们看到表现最好的产品。

3. **你是否有能力将TikTok作为广告组合中的独立渠道来专注于它？** TikTok与Facebook完全不同。为了给TikTok广告公平的机会，你需要投资资源来制作大量特定于该渠道的创意并进行仔细测试。

4. **你是否在Snapchat广告、Instagram Reels或Instagram Stories上取得成功？** 如果你在这些渠道中取得成功并希望多样化，TikTok是下一步。它更便宜、竞争更少，而且由于格式类似，你可以从这些其他渠道重新利用资产。

如果你对这四个问题都回答“是”，那么TikTok广告绝对是值得测试的。

如果没有，但你仍然有兴趣尝试TikTok，可以先尝试有机策略。

### **考虑：** 从有机TikTok营销策略开始

通常需要数周或数月才能通过有机社交媒体营销获得结果。

付费广告让你通过**支付****注意力**而不是通过社区建设战术和内容营销逐步构建它来加速结果。

正如我们解释的那样，为每个企业设置TikTok广告账户并不合理。但是，几乎任何企业都可以学会创建出色的创意并有机地建立受众。这可能会比你想象的更快发生。

#### TikTok是一个病毒传播引擎

TikTok可能是唯一一个在新账号和零关注者的情况下，一夜之间就能获得数十万甚至数百万浏览量的平台。

**TikTok内容是基于用户的兴趣提供的，而不是他们关注的账户**（记住FYP算法）。这意义重大，因为与Instagram不同，TikTok上的粉丝数量不会直接影响你的视频观看量。

**你的成长能力取决于你的内容质量，而不是你的知名度。**

如果你学会了如何制作优秀的TikTok内容，只要人们与它互动，算法就会把它展示给新受众。你现在就可以比其他任何平台更快地建立一个可营销的受众。

#### 示例：Morning Brew

受欢迎的每日新闻通讯Morning Brew最初通过有机内容营销策略测试视频概念，建立品牌认知度，并在TikTok上吸引关注者。

一旦MB证明他们可以制作出能引发互动和新关注者的相关内容，他们就与TikTok内容创作者合作，以类似风格制作广告。

以下是他们运行的一个广告示例：

**注：** 我们编写了这份指南，帮助公司通过广告获取客户，但我们在教学中教授的创意最佳实践也适用于有机内容策略。

现在，让我们深入细节，谈谈TikTok的各种广告格式。

## TikTok广告类型

在自助广告账户中有两种主要的TikTok广告格式：

* 信息流广告
* Spark广告。

同时测试信息流广告和Spark广告，以查看哪种格式表现最好。我们将在本指南的最后一章向你展示如何设置这两种类型。

### 信息流视频广告

信息流广告是TikTok上的主要广告类型。它们是拍卖型的，在“为你推荐”信息流中出现在有机帖子之间。

从用户的角度来看，信息流广告与有机TikTok视频有两个主要区别。

‍

![有机内容与信息流广告](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62793bc6e2ec610546eb88bc_4M-ApG_qTIp2UFLJI4hD58v9R7oEySRIHGwzHeIrapfsSgUuEW6T9POPWvU7akdDahtR2FuQBpooa-Nly6liYxas2YQ-KKoP7QLC1rKz4KW7Vl4QzeR2vbQ9TfLdbaFyzt4dMscChqDhkOF_Gw.png)

1. **赞助标签** : 广告在屏幕左下角显示“赞助”标签，在音乐轨道之上。

2. **行动号召** : 三秒后可见CTA按钮。

### Spark广告

Spark广告是TikTok的增压帖子或“白名单”广告版本，类似于Facebook的增压帖子——你的广告看起来像是来自影响者，但实际上来自你的广告账户。

与常规增压帖子（例如，公司支付以提高Facebook上的有机内容）不同，Spark广告功能就像广告一样。它们通过TikTok的广告拍卖投放。你保留完整的受众定位和优化能力，并通过TikTok广告管理器追踪表现。

Spark广告可以是转化的强大驱动力。它们帮助使广告感觉显著更自然，并在平台上看起来自然，这是在TikTok上取得成功的关键。

![非Spark广告与Spark广告](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65814bd8837b88d91b8c7031_r4-qOOdZi_DfE5a00OECVlYXJs3uk3NrGU2LLZfT7AUeGOVrc9p7pPMvWqnlMpGduGKxdwTZo2qA.avif)

来源: [TikTok Business Help
Center](https://ads.tiktok.com/help/article?aid=10001881)

再次建议你测试信息流广告和Spark广告，以查看哪种表现更好，但这里有一些Spark广告的显著优势：

* **社会证明** : 消费者更可能信任“像我一样的人”的产品推荐，而不是品牌自身的自我推广。通过Spark广告，企业可以与普通创作者合作，以非促销的方式推广产品。

* **最小的品牌标识** : 与信息流广告不同，Spark广告不显示“赞助”标签——这是明显的标志。Spark广告隐藏所有品牌元素，使其看起来更自然。

* **Spark广告对影响者有益** : 影响者更愿意与提供资金用于Spark广告的公司合作，使用他们的账户。作为品牌，这让你可以接触到影响者现有的受众和新受众。而影响者则受益于更大的曝光度。
* **被动的有机增长** : 与信息流广告不同，信息流广告只能让用户选择一个选项——CTA，Spark广告可以让用户直接访问你的个人资料或关注你。

* **让Spark广告获得第二次生命作为有机内容** : Spark广告很聪明，你可以将广告内容保存到你的个人资料作为有机帖子。如果内容优秀（由广告参与度证明），TikTok可能会将其提升给新的受众。

### 替代广告类型

TikTok在多个市场测试功能，这意味着某些广告类型可能对你不可用。此外，一些替代广告格式，如商品广告或动态产品广告（DPA），仅适用于管理代理账户。

TikTok还有一些高端广告选项，但它们价格昂贵得多，更适合大规模品牌意识活动，而不是客户获取。以下是一个简要概述。

* **AR品牌特效广告** : 像Snapchat和Instagram的广告产品一样，TikTok品牌特效让企业创建可分享的贴纸、滤镜和AR特效，以帮助推动促销活动中的互动。

* **TopView广告** : TopView广告是60秒的广告，在用户FYP的第一个视频中播放。TopView广告为有能力支付的公司提供保证的覆盖面（每天最低65,000美元，大型购物假日高达200万美元）。
* **品牌接管广告** : 无法忽视；这些是全屏广告，显示在用户登录应用程序后立即出现。
* **赞助话题挑战广告** : 公司可以赞助出现在TikTok“发现页”有机话题挑战旁边的赞助话题挑战。这些广告最多可达50万美元，并用于生成知名度并通过数字口碑和用户生成内容鼓励病毒传播。

## 你应该使用哪些广告位置？

TikTok有三种主要的广告位置选项。根据你开展业务的国家，你可以选择在TikTok、Pangle和News App上投放广告。

![广告位置选项](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65814c07e3a3d04d84fc9ba0_rn75h_rQ-nA1637f5WMZcOsk7N-W5Xewc0RC9hXQiLB3PtKp3_enaq53190ZLIHQ5vMgEhTkoERA.avif)

每种广告位置选项都有不同的创意和格式规范——所以你不能方便地将TikTok广告创意部署到多个位置而不进行重大调整。出于这个原因，并考虑到本指南是关于使用_TikTok广告_，我们建议只将TikTok应用程序作为你的广告位置。

> 了解更多关于[位置和可用地点](https://ads.tiktok.com/help/article?aid=9579)的信息，请阅读TikTok的文档。

## 你应该使用哪些广告定位？

TikTok有三种主要的广告定位选项。根据你经营的国家，你可以选择在TikTok、Pangle和News App上投放广告。

![广告定位选项](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/65814c07e3a3d04d84fc9ba0_rn75h_rQ-nA1637f5WMZcOsk7N-W5Xewc0RC9hXQiLB3PtKp3_enaq53190ZLIHQ5vMgEhTkoERA.avif)

每种广告定位选项都有不同的创意和格式规范——所以你不能方便地将TikTok广告创意部署到多个位置而不进行重大调整。出于这个原因，并考虑到本指南是关于使用_TikTok广告_，我们建议只将TikTok应用程序作为你的广告位置。

> 了解更多关于[位置和可用地点](https://ads.tiktok.com/help/article?aid=9579)的信息，请阅读TikTok的文档。

## 接下来是什么：如何创建A+ TikTok广告创意

暂停一下。你已经掌握了TikTok广告的基础知识，并评估了你业务的机会。你已经领先一步了。

你感觉如何？

如果你准备将理论付诸实践并亲自动手，前往下一章。

在那里，我们介绍了你的TikTok广告活动的创意公式和最佳实践，你可以立即实施。此外，我们分享了大量例子和见解，说明它们为什么有效。

如果你想知道A+广告创意看起来像什么，你很快就会发现。

顺便说一句，如果你喜欢这个TikTok指南，你会喜欢我们的增长新闻通讯。

每周，我们向你发送3种经过验证的营销策略，我们的社区中的初创公司正在使用这些策略来增长。它是完全免费的。50,000多名营销人员阅读它。通过加入，你将是第一个知道我们发布深度研究报告指南的人。

在这里加入。

确认！我们会每周发送我们的增长策略。

哦！提交表单时出错了。

<- 上一章[下一章 ->](/playbooks/tiktok-ads-best-practices)

##### 成为更好的营销人员，只需几分钟。

加入增长新闻通讯。数千项机构实验和与世界顶级营销人员的访谈提炼成简洁、可操作的增长策略。免费，每周一次，发送到您的邮箱。

谢谢！我们会每周在我们的新闻通讯中分享新文章。

哦！提交表单时出错了。

通过订阅，您同意我们的[服务条款](/legal/terms)和[隐私政策](/legal/privacy)。

![Dennis Buckley](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/611ed8c0646754d8b7839a92_dennis.avif)[Dennis
Buckley](/author/dennis-
buckley)[@_Dennis Buckley](https://twitter.com/_Dennis Buckley)

###### 目录

* 文本链接
* 文本链接
* 文本链接

分享

[![推特图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5d017556ef429714e29c4b1e_twitter-3.svg)](https://twitter.com/intent/tweet?original_referer=https%3A%2F%2Fwww.demandcurve.com%2F&ref_src=twsrc%5Etfw%7Ctwcamp%5Ebuttonembed%7Ctwterm%5Eshare%7Ctwgr%5E)[![领英
图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5d017556ef42972f599c4b1b_linkedin.svg)](https://www.linkedin.com/shareArticle?mini=true)[![脸书
图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5d017556ef4297b7b99c4b1c_facebook.svg)](https://www.facebook.com/sharer/sharer.php)![电子邮件
图标](https://cdn.prod.website-files.com/5ca4efffd7cf6e732e4e4fb1/5f728f61a7f74d7ea9d31b72_mail.svg)

###### 每周收到3条可操作的增长策略。

确认！我们在每周的新闻通讯中分享新的手册。

哦！提交表单时出错了。

## 阅读更多高级

营销手册。

您将在几分钟内收到第一期。随时取消订阅。

确认！我们会每周发送我们的增长洞察和策略。

哦！提交表单时出错了。

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62d32a7db6e2c00dbdde6322_Content-Led%20SEO%20Playbook%20Cover.avif)指南内容导向SEO Dennis
Buckley](/playbooks/content-led-seo)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62d6bf3566ee357217bf28fd_Marketing-Psychology-cover.avif)指南营销心理学：影响买家行为 Joyce Chou](/playbooks/marketing-psychology)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b19d91203242fc3583fd_1337108_PlaybookCoverPersonalization_033122.svg)指南如何在2022年使用个性化增长 Joyce Chou](/playbooks/personalization-
tactics)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b172b2954a4b64bc3ae1_1229104_PlaybookCoverDesigns_191-1_110921_6_110921.svg)指南如何打造一个能转化的Shopify商店 Grace ParazzoliNick
Costelloe](/playbooks/how-to-launch-a-shopify-store-that-converts)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b162fef75dcd29cf75ca_1229104_PlaybookCoverDesigns_191-1_110921_1_110921.svg)指南影响者（创作者）营销 Nick Costelloe](/playbooks/influencer-creator-marketing)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b154885b023111539892_1229104_PlaybookCoverDesigns_191-1_110921_2_110921.svg)指南营销工具（初学者指南）Nick CostelloeGrace Parazzoli](/playbooks/marketing-
tools-beginners-guide)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b14b387d8d40ff7f4d75_1229104_PlaybookCoverDesigns_191-1_110921_3_110921.svg)指南以上方Julian Shapiro](/playbooks/above-the-fold)

[![image](https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/6287b13c0a5e734759538158_1229104_PlaybookCoverDesigns_191-1_110921_4_110921.svg)指南产品猎人发布 Nick Costelloe](/playbooks/product-hunt-launch)

[![](https://cdn.prod.website-
files.com/5ca4f46f1600f04b73b1ccfe/6287b12638d01a126b33f30d_1229104`,
    thumbnail: "https://cdn.prod.website-files.com/5ca4f46f1600f04b73b1ccfe/62793bc6e2ec610546eb88bc_4M-ApG_qTIp2UFLJI4hD58v9R7oEySRIHGwzHeIrapfsSgUuEW6T9POPWvU7akdDahtR2FuQBpooa-Nly6liYxas2YQ-KKoP7QLC1rKz4KW7Vl4QzeR2vbQ9TfLdbaFyzt4dMscChqDhkOF_Gw.png"
  }
];


export default playbooksPosts;
